Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/an/cc_org.po
Languages: an

source: Argentina
an: Archentina

source: Belgium
an: Belchica

source: Brazil
an: Brasil

source: Canada
an: Canadá

source: Switzerland
an: Suiza

source: China Mainland
an: China continental

source: Czech Republic
an: Republica Checa

source: Germany
an: Alemanya

source: Denmark
an: Dinamarca

source: Egypt
an: Echipto

source: Spain
an: Espanya

source: Catalonia
an: Catalunya

source: Finland
an: Finlandia

source: France
an: Francia

source: Greece
an: Grecia

source: Croatia
an: Croacia

source: Hungary
an: Hongría

source: Ireland
an: Irlanda

source: IGO
an: Organizacions intergubernamentals

source: Italy
an: Italia

source: Jordan
an: Chordania

source: Japan
an: Chapón

source: South Korea
an: Corea d'o Sud

source: Luxembourg
an: Luxemburgo

source: Malaysia
an: Malasia

source: Nigeria
an: Nicheria

source: Netherlands
an: Países Baixos

source: Norway
an: Noruega

source: New Zealand
an: Nueva Zelanda

source: Peru
an: Perú

source: Philippines
an: Filipinas

source: Poland
an: Polonia

source: Romania
an: Rumanía

source: UK: Scotland
an: Reino Uniu: Escocia

source: Sweden
an: Suecia

source: Singapore
an: Singapur

source: Slovenia
an: Eslovenia

source: Slovak Republic
an: Republica Eslovaca

source: Thailand
an: Tailandia

source: Taiwan
an: Taiwán

source: Ukraine
an: Ucraína

source: UK: England & Wales
an: Reino Uniu: Anglaterra y Galas

source: United States
an: Estaus Unius

source: South Africa
an: Africa d'o Sud

source: Arabic
an: Arabe

source: Assamese
an: Asamés

source: Asturian
an: Asturiano

source: Azerbaijani
an: Azerí

source: Belarusian
an: Belorruso

source: Bulgarian
an: Bulgaro

source: Bengali
an: Bengalí

source: Catalan
an: Catalán

source: Czech
an: Checo

source: Danish
an: Danés

source: German
an: Alemán

source: Greek
an: Griego

source: English
an: Anglés

source: English (CA)
an: Anglés (CA)

source: English (GB)
an: Anglés (GB)

source: English (Hong Kong)
an: Anglés (Hong Kong)

source: English (Singapore)
an: Anglés (Singapur)

source: English (US)
an: Anglés (EEUU)

source: Spanish
an: Espanyol

source: Spanish (AR)
an: Espanyol (AR)

source: Spanish (CL)
an: Espanyol (CL)

source: Spanish (CO)
an: Espanyol (CO)

source: Spanish (Ecuador)
an: Espanyol (Ecuador)

source: Spanish (Spain)
an: Espanyol (Espanya)

source: Spanish (Guatemala)
an: Espanyol (Guatemala)

source: Spanish (MX)
an: Espanyol (MX)

source: Spanish (PE)
an: Espanyol (PE)

source: Estonian
an: Estonio

source: Basque
an: Basco

source: Persian
an: Persa

source: Finnish
an: Finés

source: French
an: Francés

source: French (CA)
an: Francés (CA)

source: Irish
an: Irlandés

source: Galician
an: Gallego

source: Hebrew
an: Hebreu

source: Croatian
an: Crovata

source: Hungarian
an: Hongaro

source: Armenian
an: Armenio

source: Indonesian
an: Indonesio

source: Icelandic
an: Islandés

source: Italian
an: Italiano

source: Japanese
an: Chaponés

source: Georgian
an: Cheorchiano

source: Kazakh
an: Cazaco

source: Korean
an: Coreano

source: Lithuanian
an: Lituano

source: Latvian
an: Letón

source: Macedonian
an: Macedonio

source: Mongolian
an: Mongol

source: Malay
an: Malayo

source: Dutch
an: Neerlandés

source: Norwegian
an: Noruego

source: Northern Sotho
an: Sotho d'o norte

source: Aranese
an: Aranés

source: Polish
an: Polaco

source: Portuguese
an: Portugués

source: Portuguese (BR)
an: Portugués (BR)

source: Romanian
an: Rumano

source: Russian
an: Ruso

source: Slovenian
an: Esloveno

source: Serbian
an: Serbio

source: Serbian (Latin)
an: Serbio (Latin)

source: Swedish
an: Sueco

source: Thai
an: Tailandés

source: Turkish
an: Turco

source: Ukranian
an: Ucrainano

source: Vietnamese
an: Vietnamita

source: Chinese
an: Chino

source: Chinese (Hong Kong)
an: Chino (Hong Kong)

source: Chinese (Taiwan)
an: Chino (Taiwán)

source: Zulu
an: Zulú

source: Attribution
an: Reconoiximiento

source: Attribution-NonCommercial
an: Reconoiximiento-NoComercial

source: Attribution-NonCommercial-NoDerivs
an: Reconoiximiento-NoComercial-SinDerivadas

source: Attribution-NonCommercial-ShareAlike
an: Reconoiximiento-NoComercial-CompartirIgual

source: Attribution-NoDerivs
an: Reconoiximiento-SinDerivadas

source: Attribution-NoDerivs-NonCommercial
an: Reconoiximiento-SinDerivadas-NoComercial

source: Attribution-ShareAlike
an: Reconoiximiento-CompartirIgual

source: NonCommercial
an: NoComercial

source: NonCommercial-ShareAlike
an: NoComercial-CompartirIgual

source: NonCommercial Sampling Plus
an: Sampling Plus NoComercial

source: NoDerivs
an: SinDerivadas

source: NoDerivs-NonCommercial
an: SinDerivadas-NoComercial

source: Public Domain
an: Dominio Publico

source: ShareAlike
an: CompartirIgual

source: Noncommercial
an: No Comercial

source: No Derivative Works
an: Sin Obras Derivadas

source: Share Alike
an: Compartir Igual

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
an: Ha de reconoixer los creditos d'a obra d'a traza especificada per l'autor u lo licenciador (pero no pas d'una traza que suchiera que tiene la suya emparo u que empara l'uso que fa d'a suya obra).

source: You may not use this work to advertise for or promote anything but the work you create from it.
an: No podrá fer servir esta obra pa anunciar u promocionar cosa fueras d'a obra creyada a partir d'esta.

source: You may not use this work for commercial purposes.
an: No puede utilizar esta obra pa fins comercials.

source: You may not alter, transform, or build upon this work.
an: No se puede alterar, transformar u chenerar una obra derivada a partir d'esta obra.

source: You may not perform, display, or distribute copies of this whole work for any purpose.
an: No puede representar publicament, exhibir u distribuyir copias d'a obra completa, sía qual sía la suya finalidat.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
an: Si altera u transforma esta obra, u chenera una obra derivada, nomás puede distribuyir la obra chenerada baixo una licencia identica a esta.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
an: Si transforma u modifica esta obra pa creyar una obra derivada, nomás puede distribuyir la obra resultant baixo la mesma licencia, una semellant u una compatible.

source: You must attribute <a href="%(subject)s">%(title)s</a> to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
an: Ha d'atribuyir lo reconoiximiento per <a href="%(subject)s">%(title)s</a> a <a href="%(attributionURL)s">%(attributionName)s</a> (con o vinclo).

source: You must attribute this work to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
an: Ha d'atribuyir lo reconoiximiento per esta obra a <a href="%(attributionURL)s">%(attributionName)s</a> (per medio d'un vinclo).

source: <strong>Permissions beyond</strong> the scope of this public license are available at
an: Puede trobar-se <strong>permisos adicionals</strong> a los atorgaus per esta licencia publica en

source: <a href="%(owner_url)s">%(owner_name)s</a> has registered <a href="%(lookup_uri)s">this work</a> at the <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
an: <a href="%(owner_url)s">%(owner_name)s</a> ha rechistrau <a href="%(lookup_uri)s">esta obra</a> en <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>

source: work
an: obra

source: Creative Commons License
an: Licencia Creative Commons

source: %(work_title)s by %(work_author)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
an: %(work_title)s per %(work_author)s se distribuye baixo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.

source: This %(work_type)s by %(work_author)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
an: Este %(work_type)s de %(work_author)s ye licenciau baixo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.

source: %(work_title)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
an: %(work_title)s se distribuye baixo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.

source: This %(work_type)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
an: Este %(work_type)s se distribuye baixo una <a rel="license" href="%(license_url)s">Licencia Creative Commons %(license_name)s</a>.

source: Based on a work at %(source_link)s.
an: Basada en una obra que se troba en %(source_link)s.

source: Permissions beyond the scope of this license may be available at %(more_perms_link)s.
an: Puede trobar-se permisos que vaigan dillá d'o cubierto per esta licencia en %(more_perms_link)s.

source: This %(work_type)s is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
an: Este %(work_type)s ye en o <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Publico</a>.

source: This work is free of known copyright restrictions.
an: Esta obra ye libre de restriccions conoixidas de dreitos d'autor.

source: This work (%(work_title)s) is free of known copyright restrictions.
an: Esta obra (%(work_title)s) ye libre de restriccions conoixidas de dreitos d'autor.

source: This work (by %(author)s) is free of known copyright restrictions.
an: Esta obra (creyada per %(author)s) ye libre de restriccions conoixidas de dreitos d'autor.

source: This work, identified by %(curator)s, is free of known copyright restrictions.
an: Esta obra, identificada per %(curator)s, ye libre de restriccions conoixidas de dreitos d'autor.

source: This work (%(work_title)s, by %(author)s) is free of known copyright restrictions.
an: Esta obra (%(work_title)s, creyada per %(author)s) ye libre de restriccions conoixidas de dreitos d'autor.

source: This work (%(work_title)s), identified by %(curator)s, is free of known copyright restrictions.
an: Esta obra (%(work_title)s), identificada per %(curator)s, ye libre de restriccions conoixidas de dreitos d'autor.

source: This work (%(work_title)s, by %(author)s), identified by %(curator)s, is free of known copyright restrictions.
an: Esta obra (%(work_title)s, creyada per %(author)s), identificada per %(curator)s, ye libre de restriccions conoixidas de dreitos d'autor.

source: This work (by %(author)s), identified by %(curator)s, is free of known copyright restrictions.
an: Esta obra (by %(author)s), identificada per %(curator)s, ye libre de restriccions conoixidas de dreitos d'autor.

source: Attribution-NoDerivatives
an: Reconoiximiento-SinDerivadas

source: Attribution-NonCommercial-NoDerivatives
an: Reconoiximiento-NoComercial-SinDerivadas

source: Developing Nations
an: Nacions en desenvolvimiento

source: GNU General Public License
an: Licencia Publica Cheneral de GNU

source: GNU Lesser General Public License
an: Licencia Publica General Menor de GNU

source: Generic
an: Chenerica

source: International
an: Internacional

source: Korea
an: Corea

source: Public Domain Mark
an: Etiqueta de Dominio Publico

source: Unported
an: No adaptada

source: Thank you for using a Creative Commons legal tool for your work. You have selected %(license_title)s. You should include a reference to this on the web page that includes the work in question. Here is the suggested HTML: %(license_html)s Tips for marking your work can be found at http://wiki.creativecommons.org/Marking. Information on the supplied HTML and metadata can be found at http://wiki.creativecommons.org/CC_REL. This email and tech support has been brought to you by the nonprofit folks at Creative Commons. CC relies on donations to provide you with licenses and services like this. Please consider a donation to our annual fund: https://creativecommons.net/donate. Thank you! Creative Commons Support info@creativecommons.org
an: Gracias per fer servir una ferramienta legal Creative Commons en a suya obra. Ha trigau %(license_title)s. Habría d'incluyir una referencia a esto en a pachina web que incluye a la obra en qüestión. Aquí ye lo codigo HTML sucheriu: %(license_html)s Puede trobar consellos pa etiquetar la suya obra en http://wiki.creativecommons.org/Marking. Tiens información sobre lo HTML furniu y los metadatos en http://wiki.creativecommons.org/CC_REL. Este correu electronico y lo soporte tecnico ye de parte d'a chent sin fins de lucro de Creative Commons. CC depende de donacions pa fornir licencias y servicios como este. Considere la posibilidat de fer una donación en a nuestra plega anyal: https://creativecommons.net/donate. Gracias! Soporte de Creative Commons info@creativecommons.org

source: Your Creative Commons License Information
an: Información sobre la suya licencia Creative Commons

source: About The Licenses
an: Sobre las licencias

source: What our licenses do
an: Lo que fan las nuestras licencias

source: The Creative Commons copyright licenses and tools forge a balance inside the traditional “all rights reserved” setting that copyright law creates. Our tools give everyone from individual creators to large companies and institutions a simple, standardized way to grant copyright permissions to their creative work. The combination of our tools and our users is a <a href="http://creativecommons.org/videos/a-shared-culture">vast and growing digital commons</a>, a pool of content that can be <a href="http://creativecommons.org/videos/wanna-work-together">copied, distributed, edited, remixed, and built upon</a>, all within the boundaries of copyright law.
an: Las licencias y ferramientas de dreitos d'autor de Creative Commons, forgan un equilibrio dentro d'o escenario tradicional de "totz los dreitos reservaus" que creyan las leis de propiedat intelectual. Las nuestras ferramientas entregan a totz, dende creyadors individuals a grans interpresas y institucions, una vía simpla y estandardizada d'atorgar permisos de dreitos d'autor en as suyas obras creativas. La combinación d'as nuestras ferramientas y los nuestros usuarios ye un <a href="http://creativecommons.org/videos/a-shared-culture">conchunto de biens comuns dichitals gran y creixent</a>, una fuent de contenius que pueden estar <a href="http://creativecommons.org/videos/wanna-work-together">copiaus, distribuyius, editaus, remezclados, y usaus como base pa creyar</a>, tot dentro d'os limites d'os dreitos d'autor.

source: License design and rationale
an: Disenyo y razón d'estar d'a Licencia

source: All Creative Commons licenses have many important features in common. Every license helps creators &mdash; we call them licensors if they use our tools &mdash; retain copyright while allowing others to copy, distribute, and make some uses of their work &mdash; at least non-commercially. Every Creative Commons license also ensures licensors get the credit for their work they deserve. Every Creative Commons license works around the world and lasts as long as applicable copyright lasts (because they are built on copyright). These common features serve as the baseline, on top of which licensors can choose to grant additional permissions when deciding how they want their work to be used.
an: Totas las licencias Creative Commons tienen importants caracteristicas en común. Cada licencia aduya a los creyadors -que los clamamos licenciadors si usan las nuestras ferramientas- a mantener los suyos dreitos d'autor a lo mesmo tiempo que permiten a atros copiar, distribuyir, y fer qualques usos d'a suya obra, a lo menos de forma no comercial. Totas las licencias Creative Commons permiten tamién que los licenciadors obtiengan lo credito que mereixen per las suyas obras. Las licencias Creative Commons funcionan arredol d'o mundo y duran tanto tiempo como sía aplicable lo dreito d'autor (pus se basan en ell). Estas caracteristicas en común sirven como la base a partir d'a qual los licenciadors pueden optar per entregar mas permisos quan decidan cómo quieren que la suya obra sía utilizada.

source: A Creative Commons licensor answers a few simple questions on the path to choosing a license &mdash; first, do I want to allow commercial use or not, and then second, do I want to allow derivative works or not? If a licensor decides to allow derivative works, she may also choose to require that anyone who uses the work &mdash; we call them licensees &mdash; to make that new work available under the same license terms. We call this idea “ShareAlike” and it is one of the mechanisms that (if chosen) helps the digital commons grow over time. ShareAlike is inspired by the GNU General Public License, used by many free and open source software projects.
an: Un licenciador de Creative Commons ha de responder un par de preguntas sencillas antes de trigar una licencia: en primeras, quiero permitir-ne l'uso comercial, u no pas?, y segundo, quiero permitir obras derivadas d'ella, u no pas? Si un licenciador decide de permitir obras derivadas, puede tamién trigar que qualsequiera que use la obra -a qui clamamos licenciatarios- pueda fer que ixa obra sía disponible baixo las mesmas condicions. Clamamos a esta ideya "CompartirIgual" y ye un d'os mecanismos que (d'estar trigau) permite que las obras dichitals comuns (commons) creixcan con o tiempo. CompartirIgual s'inspira en a licencia GNU General Public License, utilizada per muitos prochectos de software libre y de codigo ubierto.

source: Our licenses do not affect freedoms that the law grants to users of creative works otherwise protected by copyright, such as exceptions and limitations to copyright law like fair dealing. Creative Commons licenses require licensees to get permission to do any of the things with a work that the law reserves exclusively to a licensor and that the license does not expressly allow. Licensees must credit the licensor, keep copyright notices intact on all copies of the work, and link to the license from copies of the work. Licensees cannot use technological measures to restrict access to the work by others.
an: Las nuestras licencias no afectan las libertatz que la lei atorga a los usuarios d'obras protechidas per dreitos d'autor, como las excepcions y limitacions a los dreitos d'autor como los acuerdos chustos. Las licencias Creative Commons exichen que los licenciatarios obtiengan permiso pa fer qualsequier cosa con una obra que la lei reserve exclusivament a lo licenciador y que la licencia no permita expresament. Los licenciatarios han de dar credito a lo licenciador, mantener los avisos de dreitos d'autor intactos en totas las copias d'a obra y enlazar a la licencia dende las copias d'a obra. Los licenciatarios no pueden utilizar mesuras tecnolochicas pa restrinchir l'acceso a la obra.

source: <a href="http://creativecommons.org/choose">Try out our simple <em>License Chooser</em></a>.
an: <a href="http://creativecommons.org/choose">Prebe lo nuestro sencillo <em>Selector de Licencias</em></a>.

source: Three “Layers” Of Licenses
an: Tres "Capas" de Licencias

source: Machine Readable
an: Leyible per maquinas

source: Human Readable
an: Leyible per humanos

source: Legal Code
an: Codigo legal

source: Our public copyright licenses incorporate a unique and innovative “three-layer” design. Each license begins as a traditional legal tool, in the kind of language and text formats that most lawyers know and love. We call this the Legal Code layer of each license.
an: Las nuestras licencias publicas de dreitos d'autor incorporan un exclusivo y innovador disenyo de "tres capas". Cada licencia prencipia como una ferramienta legal tradicional, en o tipo de luengache y formato de texto conoixius y estimaus per los advogaus. A esto lo clamamos la capa de Codigo Legal de cada licencia.

source: But since most creators, educators, and scientists are not in fact lawyers, we also make the licenses available in a format that normal people can read — the Commons Deed (also known as the “human readable” version of the license). The Commons Deed is a handy reference for licensors and licensees, summarizing and expressing some of the most important terms and conditions. Think of the Commons Deed as a user-friendly interface to the Legal Code beneath, although the Deed itself is not a license, and its contents are not part of the Legal Code itself.
an: Pero a causa que la mayoría d'os creyadors, educadores y scientificos no son advogaus, tamién femos disponibles las licencias en un formato en que las personas normals puedan entender: lo resumen d'a licencia u "Commons Deed" (tamién conoixiu como la versión "leyible per humans" d'a licencia). Se tracta d'una referencia practica pa licenciadors y licenciatarios, que resume y expresa beluns d'os termins y condicions mas importants. Piensa en o Commons Deed como una interficie amistosa pa lo Codigo Legal que ye debaixo, encara que lo resumen en ell mesmo no ye una licencia y lo suyo conteniu no ye parte d'o Codigo Legal propiament tal.

source: The final layer of the license design recognizes that software, from search engines to office productivity to music editing, plays an enormous role in the creation, copying, discovery, and distribution of works. In order to make it easy for the Web to know when a work is available under a Creative Commons license, we provide a “machine readable” version of the license — a summary of the key freedoms and obligations written into a format that software systems, search engines, and other kinds of technology can understand. We developed a standardized way to describe licenses that software can understand called <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) to accomplish this.
an: La capa final d'a licencia reconoixe que lo software, dende los motors de busqueda pasando per la ofimatica dica plegar a la edición de mosica, chuga un papel important en a creyación, copia, difusión y distribución d'obras. A fin de facilitar que la Web sepa án i hai obras disponibles baixo licencias Creative Commons, entregamos una versión "leyible per maquinas" d'a licencia: un resumen d'os dreitos y obligacions clau escritos en un formato que los sistemas informaticos, motors de busqueda y atras formas de tecnolochía pueden entender. Pa fer esto, hemos desenvuelto un modo estandardizado de describir las licencias que lo software puede entender denominau <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
