Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/an/cc_org.po
Languages: an

source: The affirmer is the person who surrendered rights to the work worldwide using CC0, to the extent allowable by law. It may be the original author of the work or another person who may have had some copyright or related or neighboring legal rights in the work.
an: L'afirmador ye la persona que renuncia a los dreitos d'a obra en tot lo mundo fendo servir CC0, en a mida permitida per la lei. Podría estar l'autor orichinal d'a obra u belatra persona que puede haber teniu dreitos d'autor, dreitos afins u atros dreitos relacionaus sobre la obra.

source: <p> The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which CC0 has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
an: <p>Lo resumen (Commons Deed) no ye un instrumento legal. Yo simplement una referencia pa entender lo codigo legal de CC0, una descripción leyible per humans de beluns d'os suyos termins clau. Piensa en ell como una interficie amigable pa acceder a lo codigo legal interno de CC0. Lo resumen per ell mesmo no tiene valor legal y los suyos contenius no amaneixen en CC0.</p> <p>Creative Commons no ye un bufet d'advogaus y no ofreix servicios de tipo legal. La distribución, exhibición u lo vinclo d'este resumen no creya garra relación advogau-client.</p> <p> Creative Commons no ha verificau la protección per dreitos d'autor de garra d'as obras a las quals s'ha aplicau CC0. CC no ofreix garra guarencia sobre garra obra ni sobre la suya protección baixo dreitos d'autor en garra churisdicción, y se desliga de tota responsabilidat per totz los usos de qualsequier obra.</p>

source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
an: Esto ye un resumen leyible per humans d'o <a href="./legalcode">Texto Legal (leiga lo texto completo)</a> d'a licencia.

source: Use this tool for your own work.
an: Faga servir esta ferramienta pa las suyas propias obras.

source: hide-banner
an: amagar-banner

source: Skip to content
an: ir ta lo conteniu

source: Help us build a vibrant, collaborative global commons
an: Aduya-nos a construyir una comunidat global vibrant y colaborativa

source: Donate
an: Done Agora

source: Now
an: Agora

source: Creative Commons License Deed
an: Licencia Creative Commons (resumen leyible per humanos)

source: This is a human-readable summary of (and not a substitute for) the license, which is available in the following languages:
an: Este ye un resumen leyible per humanos (y no pas un substituto) d'a licencia, la qual se troba disponible en os siguients idiomas:

source: This is a human-readable summary of (and not a substitute for) the <a href="legalcode" class="fulltext">license</a>.
an: Este ye un resumen leyible per humans (y no pas un substituto) d'a <a href="legalcode" class="fulltext">licencia</a>.

source: <a href="http://wiki.creativecommons.org/FAQ">Learn more</a> about CC licensing, or <a id="get_this" href="%(get_this)s">use the license</a> for your own material.
an: <a href="http://wiki.creativecommons.org/FAQ">Aprenda mas</a> sobre las licencias CC, u <a id="get_this" href="%(get_this)s">use ista licencia</a> pa o suyo propio material.

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
an: <p> The Commons Deed (resumen) no ye una licencia. Ye simplement una referencia practica pa entender lo Codigo Legal (la licencia completa) — ye una expresión humanament leyible de beluns d'os suyos termins clau. Esta escritura en ell mesma no tiene valor legal, y lo suyo conteniu no amaneixe en a licencia real. Los termins reals d'a licencia son establius per lo Codigo Legal. <a href="legalcode" class="fulltext">Faiga clic aquí si quiere veyer la licencia completa</a>. </p> <p> Creative Commons y Creative Commons Chapón no son bufetz d'advogaus, y la distribución, exhibición u vinculación a la Commons Deed no constituyen una ofierta d'asesoramiento legal ni garra atro servicio legal. Creative Commons y Creative Commons Chapón no son parte d'a Licencia que subchace a este Common Deed, y renuncian a la responsabilidat per los danyos resultants de qualsequier uso d'a Commons Deed y la Licencia subchacent. </p> <p> Lo producto licenciau baixo la Licencia Creative Commons ye furniu per la persona que aplicó la licencia. Creative Commons y Creative Commons Chapón no dan guarencias respective a lo titol d'o licenciador. Leiga <a href="http://creativecommons.jp/faq/">esto</a> si quiere obtener información sobre l'aplicación de licencias y la explotación d'os Productos con licencia Creative Commons. </p>

source: This deed highlights only some of the key features and terms of the actual license. It is not a license and has no legal value. You should carefully review all of the terms and conditions of the actual license before using the licensed material.
an: Este resumen destaca nomás belunas d'as caracteristicas clau y los termins d'a licencia real. No ye una licencia y no tiene valor legal. Ha de revisar cudiadosament totz los termins y condicions d'a licencia real antes de fer servir lo material licenciau.

source: Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this deed or the license that it summarizes does not create a lawyer-client or any other relationship.
an: Creative Commons no ye un bufet d'advogaus y no ofreix servicios legals. Distribuyir, exhibir, u enlazar a este resumen u la licencia que se resume, no creya una relación advogau-client ni de qualsequier atro tipo.

source: expand child menu
an: expandir submenú

source: collapse child menu
an: contrayer submenú

source: Our Public Domain Tools
an: Las nuestras ferramientas pa lo Dominio Publico

source: Our licenses help authors keep and manage their copyright on terms they choose. Our public domain tools, on the other hand, enable authors and copyright owners who want to dedicate their works to the worldwide public domain to do so, and facilitate the labeling and discovery of works that are already free of known copyright restrictions.
an: Las nuestras licencias aduyan a los autors a conservar y administrar los suyos dreitos d'autor en os termins que ells triguen. Las nuestras ferramientas de dominio publico, per contra, permiten que los autors y titulars de dreitos d'autor que quieren dedicar las suyas obras a lo dominio publico mundial puedan fer-lo, y facilitan l'etiquetache y lo descubrimiento d'as obras que ya son libres de restriccions conoixidas de dreitos d'autor.

source: Use this universal tool if you are a holder of copyright or database rights and you wish to waive all your interests, if any, in your work worldwide. This may be the case if you are reproducing an underlying work that is in the public domain and want to communicate that you claim no copyright in your digital copy where copyright law may grant protection.
an: Faga servir esta ferramienta universal si ye titular de dreitos d'autor u dreitos de base de datos y deseya renunciar a totz los suyos intereses en a obra, si los tenese, en tot lo mundo. Este puede estar lo caso si ye reproducindo un treballo subchacent que ye de dominio publico y deseya comunicar que no reclama garra dreito d'autor en a suya copia dichital si ye que la lei de dreitos d'autor le podese atorgar bella protección.

source: Use this tool
an: Usar ista ferramienta

source: Use this tool if you have identified a work that is free of known copyright restrictions. Creative Commons does not recommend this tool for works that are restricted by copyright laws in one or more jurisdictions.
an: Faga servir esta ferramienta si ha identificau una obra que ye libre de restriccions de dreitos d'autor conoixidas. Creative Commons no recomienda esta ferramienta pa obras que sigan restrinchidas per dreitos d'autor en una u mas churisdiccions.
