Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/an/cc_org.po
Languages: an

source: Searching for open content is an important function enabled by our approach. You can use <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> to search for Creative Commons content, look for pictures at <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albums at <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, and general media at <a href="http://spinxpress.com/">spinxpress</a>. The <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, the multimedia repository of <a href="http://wikipedia.org">Wikipedia</a>, is a core user of our licenses as well.
an: La busqueda de conteniu ubierto ye una important función habilitada per la nuestra propuesta. Puetz usar <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> pa buscar conteniu con Creative Commons, buscar imachens en <a href="http://www.flickr.com/creativecommons/">Flickr</a>, discos en <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, y fichers multimedia en cheneral en <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/main_Page">Wikimedia Commons</a>, lo repositorio multimedia de <a href="http://wikipedia.org">Wikipedia</a>, ye un d'os nuestros principals usuarios d'as nuestras licencias.

source: Taken together, these three layers of licenses ensure that the spectrum of rights isn’t just a legal concept. It’s something that the creators of works can understand, their users can understand, and even the Web itself can understand.
an: En conchunto, estas tres capas de licencias aseguran que lo espectro de dreitos no no siga nomás un concepto legal. Ye bella cosa que los creyadors d'obras pueden entender, los suyos usuarios pueden entender, y dica la propia Web puede entender.

source: The Licenses
an: Las licencias

source: This license lets others distribute, remix, tweak, and build upon your work, even commercially, as long as they credit you for the original creation. This is the most accommodating of licenses offered. Recommended for maximum dissemination and use of licensed materials.
an: Esta licencia permite a atros distribuyir, remesclar, retocar, y creyar a partir d'a suya obra, mesmo con fins comercials, siempre que le den atribución per la creyación orichinal. Esta ye la mas flexible d'as licencias ofridas. Se recomienda pa la maxima difusión y utilización d'os materials licenciaus.

source: View License Deed
an: Veyer lo Resumen d'a Licencia

source: View Legal Code
an: Veyer lo Codigo Legal

source: This license lets others remix, tweak, and build upon your work even for commercial purposes, as long as they credit you and license their new creations under the identical terms. This license is often compared to “copyleft” free and open source software licenses. All new works based on yours will carry the same license, so any derivatives will also allow commercial use. This is the license used by Wikipedia, and is recommended for materials that would benefit from incorporating content from Wikipedia and similarly licensed projects.
an: Esta licencia permite a atros remesclar, retocar, y creyar a partir d'a obra suya, mesmo con fins comercials, siempre que le den atribución y licencien las nuevas creyacions d'ells baixo las mesmas condicions. Esta licencia gosa comparar-se con as licencias "copyleft" de software libre y de codigo ubierto. Totas las nuevas obras basadas en a suya levarán la mesma licencia, asinas que qualsequiera obras derivadas permitirán tamién l'uso comercial. Ixa ye la licencia que usa Wikipedia, y se recomienda pa materials que se beneficiarían d'incorporar conteniu de Wikipedia y de prochectos con licencias semellants.

source: This license allows for redistribution, commercial and non-commercial, as long as it is passed along unchanged and in whole, with credit to you.
an: Esta licencia permite la redistribución, comercial u no comercial, siempre que la obra circule integra y sin cambios, dando-le credito.

source: This license lets others remix, tweak, and build upon your work non-commercially, and although their new works must also acknowledge you and be non-commercial, they don’t have to license their derivative works on the same terms.
an: Esta licencia permite a atros distribuyir, remesclar, retocar, y creyar a partir d'a suya obra de traza no comercial y, anque las nuevas obras han de mentar-le y reconoixer-le siempre y s'han de mantener sin fins comercials, no son obligaus a licenciar ixas obras derivadas baixo las mesmas condicions.

source: This license lets others remix, tweak, and build upon your work non-commercially, as long as they credit you and license their new creations under the identical terms.
an: Esta licencia permite a atros distribuyir, remesclar, retocar, y creyar a partir d'a suya obra sin fins comercials, siempre que le den atribución y licencien las suyas nuevas creyacions baixo las mesmas condicions.

source: This license is the most restrictive of our six main licenses, only allowing others to download your works and share them with others as long as they credit you, but they can’t change them in any way or use them commercially.
an: Esta licencia ye la mas restrictiva d'as nuestras seis licencias prencipals, permitindo a atros solo descargar la suya obra y compartir-la con atros siempre que le den credito, pero no permiten cambiar-las de forma bella ni usar-las comercialment.

source: We also provide tools that work in the “all rights granted” space of the <a href="http://wiki.creativecommons.org/Public_domain">public domain</a>. Our <a href="http://creativecommons.org/about/cc0">CC0 tool</a> allows licensors to waive all rights and place a work in the public domain, and our <a href="http://creativecommons.org/about/pdm">Public Domain Mark</a> allows any web user to “mark” a work as being in the public domain.
an: Tamién furnimos ferramientas que funcionan en o espacio de "totz los dreitos liberaus" d'o <a href="http://wiki.creativecommons.org/Public_domain">dominio publico</a>. La nuestra <a href="http://creativecommons.org/about/cc0">ferramienta CC0</a> permite a los licenciadors de renunciar a totz los suyos dreitos y plazar la suya obra en o dominio publico, y la nuestra <a href="http://creativecommons.org/about/pdm">Etiqueta de Dominio Publico</a> permite que qualsequier usuario "etiquete" una obra como parte d'o dominio publico.

source: You must attribute the work in the manner specified by the author or licensor.
an: Ha d'atribuyir reconoiximiento per la obra en a forma especificada per l'autor u licenciador.

source: Close window
an: Zarrar la finestra

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
an: Lo licenciador permite de copiar, distribuyir y transmitir la obra. A cambio, esta obra no puede estar utilizada con fins comercials — de no estar que s'obtienga lo permiso expreso d'o licenciador.

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
an: Lo licenciador permite de copiar, distribuyir, transmitir nomás las copias no alteradas d'a obra -- no pas las obras derivadas basadas en ella.

source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
an: Lo licenciador permite de distribuyir obras derivadas nomás baixo una licencia identica u compatible a la qual regula la suya obra.

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="#" class="helpLink" id="give_you_credit">give you credit</a> &mdash; and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions attached, or you want to mark a work that is already free of known copyright restrictions and in the public domain, choose one of our <a href="/publicdomain/">public domain tools</a>.
an: Con una licencia de Creative Commons, <strong>mantiene los suyos dreitos d'autor</strong> pero permites a atras personas <a href="/learn/licenses/fullrights">copiar y distribuyir la suya obra</a>, siempre que <a href="#" class="helpLink" id="give_you_credit">reconoixcan la correspondient autoría</a> -- y nomás baixo las condicions que especifique aquí. Si las licencias Creative Commons son bella cosa nuevo pa vusté, hemos preparau una <a href="/about/think">lista d'aspectos a tener en cuenta</a>. Si prefiere ofrir la suya obra sin condicions u quiere etiquetar una obra que ya ye en o dominio publico, trigue una d'as nuestras <a href="/publicdomain/">ferramientas pa dominio publico</a>.

source: When you choose a <a href="http://creativecommons.org/about/licenses">license</a>, we provide you with HTML you can use to add the license information to your site and information on how to select a license on one of several free hosting services that have incorporated Creative Commons. This is not a registration and we do not retain a record of your selection.
an: Quan vusté triga una <a href="http://creativecommons.org/about/licenses">licencia</a>, le entregamos lo codigo HTML que puede usar pa adhibir información sobre la licencia en o suyo puesto web y información sobre cómo trigar una licencia en belún d'os puestos d'aloch gratuito que han incorporau Creative Commons. Esto no constituye un rechistro ni tampoco almagazenamos la suya selección.

source: Allow commercial uses of your work?
an: Quiere permitir los usos comercials d'a suya obra?

source: Yes
an: Sí

source: Information
an: Información

source: Commercial Use
an: Uso Comercial

source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
an: Lo licenciador permite a atros copiar, distribuyir, exhibir y representar publicament la obra, mesmo con fins comercials.

source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
an: Lo licenciador permite a atros copiar, distribuyir, exhibir y representar publicament la obra nomás pa fins no comercials.

source: Allow modifications of your work?
an: Quiere permitir modificacions d'a suya obra?

source: Allow Derivative Works
an: Permitir Obras Derivadas

source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
an: Lo licenciador permite a atros copiar, distribuyir, exhibir y representar publicament la obra, asinas como que en puedan chenerar obras derivadas.

source: Yes, as long as others share alike
an: Sí, siempre que se comparta d'a mesma traza

source: Jurisdiction of your license
an: Churisdicción d'a suya licencia

source: Jurisdiction
an: Churisdicción

source: Use the option "International" if you desire a license using language and terminology from international treaties. If the licenses have been ported to your jurisdiction and you feel that your jurisdiction's ported licenses account for some aspect of local legislation that the international licenses do not, then you may want to consider <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">which license is better suited for your needs</a>.
an: Faga servir la opción "Internacional" si quiere una licencia que faga servir lo luengache y la terminolochía d'os tractaus internacionals de dreitos d'autor. Si las licencias s'han adaptau a la suya churisdicción y considera que las licencias adaptadas a la suya churisdicción abracan bell aspecto d'a lechislación local que las licencias internacionals no cubren, talment quieras revisar <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">qué licencia ye la mas adequada pa las suyas necesidatz</a>.

source: Select a License
an: Triga una Licencia

source: <p> The information concerning your choice has been emailed to you at <strong>%(email)s</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
an: <p> Le hemos ninviau la información referent a la suya selección ta <strong>%(email)s</strong>. </p> <p>Meta lo vinclo u lo codigo HTML en o suyo web, chunto a la obra que quier licenciar. </p>

source: The HTML to display your button is as follows:
an: Lo codigo HTML pa amostrar lo botón ye lo siguient:

source: Highlight Text to Copy
an: Destaque lo texto pa copiar-lo

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
an: Nomás ha de copiar lo texto y apegar-lo en os suyos documentos web que contiengan la información sobre las suyas obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí trobará mas información sobre como anyadir codigo HTML en os suyos documentos</a>.

source: Enter your email address to get the HTML by email:
an: Escriba la suya adreza pa obtener lo codigo HTML per correu electronico:

source: Send
an: Ninviar

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s.
an: Esta obra ye distribuyida baixo la Licencia Creative Commons %(license_name)s. Pa veyer una copia d'esta licencia, vesita %(license_url)s.

source: New to Creative Commons?
an: No conoixe encara Creative Commons?

source: Considerations before licensing
an: Consideracions antes de licenciar

source: How the licenses work
an: Cómo funcionan las licencias

source: Explore the Creative Commons licenses.
an: Explora las licencias Creative Commons

source: Want public domain instead?
an: S'estima mas en cuenta lo dominio publico?

source: Looking for earlier license versions, including ports?
an: Buscas versions anteriors d'as licencias, incluyindo las adaptadas localment?

source: Use latest license version
an: Fer servir la zaguera versión d'a licencia

source: Javascript is disabled.
an: Javascript ye deshabilitau.

source: Update Selected License
an: Esviellar la Licencia Trigada

source: License Features
an: Caracteristicas d'a licencia

source: Your choices on this panel will update the other panels on this page.
an: Las opcions que trigue en este panel actualizarán los atros panels d'esta pachina

source: Allow adaptations of your work to be shared?
an: Quiere permitir adaptacions d'a suya obra?

source: License Jurisdiction
an: Churisdicción d'a licencia

source: Selected License
an: Licencia Trigada

source: This is a Free Culture License!
an: Esta ye una Licencia de Cultura Libre!

source: This is not a Free Culture License.
an: Esta no ye una Licencia de Cultura Libre.

source: Help others attribute you!
an: Aduya a que atros te den atribuyan lo reconoiximiento!

source: This part is optional, but filling it out will add machine-readable metadata to the suggested HTML!
an: Esta sección ye opcional, pero si la imple adhibirá metadatos leyibles per maquinas a lo codigo HTML sucheriu.

source: Title of work
an: Titol d'a obra

source: Attribute work to name
an: Atribuyir lo reconoiximiento per la obra a

source: Attribute work to URL
an: Atribuyir lo reconoiximiento per la obra (URL)

source: Source work URL
an: URL d'a fuent d'a obra

source: More permissions URL
an: Mas permisos sobre la obra (URL)

source: Format of work
an: Formato d'a obra

source: Other / Multiple formats
an: Belatro / Formatos multiples

source: Image
an: Imachen

source: Text
an: Texto

source: Interactive
an: Interactivo

source: License mark
an: Etiqueta de licencia

source: Have a web page?
an: Tiene una pachina web?

source: Copy this code to let your visitors know!
an: Copie este codigo pa que los suyos vesitants lo sepan!

source: Normal Icon
an: Ícono normal.

source: Compact Icon
an: Ícono compacto.

source: XMP Embeded Metadata
an: Metadatos inclustaus XMP.

source: CC metadata can be embedded into images and many other file formats! <a target="_blank" href="http://wiki.creativecommons.org/XMP">See the wiki for more info</a>.
an: Los metadatos de CC se pueden incrustar en imachens y muitos atros formatos de fichers! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Mira la wiki pa mas información</a>.

source: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Download metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
an: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Descarga metadata.xmp</a> de <br/> <span id="xmp_license_name">%(license_name)s</span>

source: Non-digital works?
an: Obras no dichitals?

source: Downloadable license graphics.
an: Graficos de licencia descargables.

source: How to mark video and other media formats.
an: Cómo etiquetar video y atros formatos multimedia.

source: To mark a document not on the web, add the following text to your work:
an: Pa etiquetar un documento que no ye en la web, adhiba lo siguient texto a la suya obra:

source: Learn <a href="http://wiki.creativecommons.org/Publish">how to share your work with existing communities</a> that have enabled Creative Commons licensing.
an: Aprenda <a href="http://wiki.creativecommons.org/Publish">cómo puede compartir la suya obra con comunidatz existents</a> que permiten licenciar con Creative Commons.

source: Creative Commons is a non-profit organization.<br /> We need your support to continue providing these tools.<br /> <a href="https://donate.creativecommons.org/">Donate today!</a>
an: Creative Commons ye una organización sin fins de lucro.<br /> Nos cal lo suyo emparo pa seguir ofrindo estas ferramientas.<br /> <a href="https://donate.creativecommons.org/">Colabore fendo una donación!</a>

source: close popup
an: zarrar lo pop-up

source: About earlier versions
an: Sobre las versions anteriors

source: The most recent license version is 4.0, which can be used internationally. If you are searching for a port of the license for a particular jurisdiction, however, you may still use them.
an: La versión d'a licencia mas recient ye la 4.0, que se puede utilizar internacionalment. Si ye buscando una adaptación d'a licencia pa una churisdicción en particular, tamién puede utilizar-las

source: If your jurisdiction is not on this list, or if you want to use the latest version of the licenses instead of a ported license, you can return to the 4.0 license chooser.
an: Si la suya churisdicción no ye en esta lista, u si quiere fer servir la zaguera versión d'as licencias en cuenta d'una licencia adaptada, puede tornar a lo selector de Licencias 4.0.

source: use latest
an: Fer servir la zaguera versión

source: use earlier license ports
an: Faga servir las anteriors licencias portables

source: The most recent license version is 4.0, which can be used internationally. Earlier versions of licenses, including 3.0 international and ports localized to particular jurisdictions, can be still be used by clicking the "show earlier licenses" link below.
an: La versión mas recient d'as licencias ye la 4.0, que puede estar usada internacionalment. Las versions anteriors, incluyindo la internacional 3.0 y aquellas adaptadas a churisdiccions particulars, pueden seguir usando-se fendo clic en o vinclo "amostrar versions anteriors".

source: show earlier licenses
an: amostrar las licencias anteriors

source: The licensor permits others to copy, distribute, display, and perform the work, as well as make and distribute derivative works based on it.
an: Lo licenciador permite a atros copiar, distribuyir, exhibir y representar publicament la obra, asinas como que en puedan fer y distribuyir obras derivadas basadas en ella.

source: The licensor permits others to create and distribute derivative works, but only under the same or a <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatible</a> license.
an: Lo licenciador permite a atros creyar y distribuyir obras derivadas, pero nomás baixo la mesma licencia <a target="_blank" href="http://creativecommons.org/compatiblelicenses">u belatra compatible.

source: The licensor permits others to copy, distribute, display, and perform the work, but not distribute derivative works based on it.
an: Lo licenciador permite a atros copiar, distribuyir, exhibir y representar publicament la obra, pero no pas distribuyir obras derivadas basadas ​​en ella.

source: The "Selected License" panel displays information about the license that was described in the "License Features" panel. Changing the values in the "License Features" panel will update the information displayed here.
an: Lo panel de "Licencia seleccionada" amuestra información sobre la licencia descrita en o panel de "Caracteristicas de la Licencia". Si cambia los parametros d'o panel de "Caracteristicas d'a Licencia" s'esviellará la información amostrada aquí.

source: Approved for Free Cultural Works
an: Aprebau pa Obras Culturals Libres

source: <p> If the selected license provides the freedoms required of a free culture license, then the "Approved for Free Cultural Works" icon appears on this panel. This feature is intended to assist you in making a more informed decision. NonCommercial and NoDerivatives licenses include additional restrictions which, by definition, prevent them from being considered free culture licenses. </p> <p> While our non-free culture licenses are useful in particular circumstances, unintended consequences may result from their use (such as license incompatibility). For example, a work that is under the license "Attribution-NonCommercial-ShareAlike" may not be combined with a work licensed "Attribution-ShareAlike" because putting the resulting work under either license violates the other by either adding or removing the NonCommercial restriction. </p> <p> A real world example of license incompatibility: Works with the NonCommercial or the NoDerivatives restriction may not be posted to Wikipedia. </p>
an: <p>Si la licencia seleccionada proporciona los dreitos requerius per una licencia de cultura libre, alavez l'icono "Aprebau pa obras de cultural libre" amaneixerá en este panel. Esta caracteristica ye disenyada pa aduyar-te a prener una decisión mas informada. La licencias NoComercial y SinDerivadas incluyen restriccions adicionals que, per definición, les privan d'estar consideradas como licencias de cultura libre. </p> <p>Si bien las licencias que limitan l'uso comercial y la creyación d'obras derivadas son utils en determinadas circumstancias, pueden tener conseqüencias no deseyadas (como la incompatibilidat entre licencias). Per eixemplo, una obra que se troba baixo la licencia "Reconoiximiento-NoComercial-CompartirIgual" no puede estar combinada con una obra con licencia "Reconoiximiento-CompartirIgual", perque meter la obra resultant baixo qualsequiera d'as dos licencias violaría l'atra en anyadir u sacar la restricción NoComercial.</p> <p>Un eixemplo real d'a incompatibilidat de licencia: Obras con restricción NoComercial u SinDerivadas no pueden estar formar parte de Wikipedia, ya que Wikipedia usa una licencia d'Atribución-CompartirIgual pa tot lo suyo conteniu.</p>
