Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/an/cc_org.po
Languages: an

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you provide. This tool guides you through the process of generating HTML with embedded metadata for marking the work you have identified as free of known copyright restrictions. The work will not be associated with a Public Domain Mark until you publish it marked as being so.
an: Per favor pare cuenta que esto <strong>no ye un proceso de rechistro</strong> y Creative Commons no conserva ni almagazena la información que ha proporcionau. Esta ferramienta le guía a traviés d'o proceso de cheneración d'o codigo HTML con metadatos integraus pa etiquetar la obra que ha identificau como libre de restriccions conoixidas de dreito d'autor. La obra no s'asociará con una Etiqueta de Dominio Publico dica que la publique etiquetada como tal.

source: Learn more
an: Aprenda mas

source: begin
an: inicio

source: confirm choice
an: confirme la selección

source: If you want to free <em>your own work</em> of copyright restrictions, instead use the <a href="%(pd_url)s">CC0 public domain dedication</a>.
an: Si quiere liberar <em>la suya propia obra</em> de restriccions de dreitos d'autor, utilice millor la <a href="%(pd_url)s">cesión a lo dominio publico CC0</a>.

source: Choose which style of button you would like to appear by the work on the webpage:
an: Trigue lo estilo de botón que quiere que amaneixca chunto a la obra en a pachina web:

source: Here's a preview of how the mark will appear on the website:
an: Aquí i hai una vista previa de cómo amaneixerá la etiqueta en o puesto web:

source: Copy the text below to your website to let your visitors know that the work identified by you is free of known copyright restrictions. Creative Commons does not maintain a record of the work you have identified using the Public Domain Mark. It is up to you to let people know that you have identified the work using the mark.
an: Copie lo texto que s'amuestra contino en o suyo puesto web pa permitir a las suyas vesitas saber que la obra identificada ye libre de restriccions conoixidas de dreito d'autor. Creative Commons no mantiene un rechistro d'a obra que ha identificau con a Etiqueta de Dominio Publico. Pende de vusté que la chent sepa que has identificau la obra con ixa etiqueta.

source: Send Email
an: Ninvie lo correu electronico

source: The suggested HTML has been sent to %(email_addr)s.
an: Lo codigo HTML sucheriu s'ha ninviau ta %(email_addr)s.

source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (%(email_addr)s) was correct you can <a href="/contact">contact us</a>.
an: Ha ocurriu una una error quan hemos mirau de ninviar-le lo mensache de correu electronico; puede fer clic en o botón "enta zaga" y revisar la suya adreza d'email. Si l'adreza que usó (%(email_addr)s) yera la correcta <a href="/about/contact">contacte-nos</a>.

source: If you'd like to get the HTML with embedded metadata via email, fill in your email address below.
an: Si quiere obtener lo codigo HTML con metadatos integraus per correu electronico, complete debaixo la suya adreza de correu-e.

source: your email
an: lo suyo correu electronico

source: Public Domain Certification
an: Certificación de Dominio Publico

source: Identify a Public Domain Work
an: Identificar una obra d'o Dominio Publico

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a>. CC recommends using a <a href="http://creativecommons.org/publicdomain">current tool</a> for waiving rights or identifying public domain works.
an: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirau esta ferramienta legal</a>. CC recomienda usar una <a href="http://creativecommons.org/publicdomain">ferramienta actual</a> pa renunciar a dreitos u identificar obras en o dominio publico.

source: You have selected the Public Domain Certification. The Public Domain Certification should only be used to certify a work that is already in the public domain. Creative Commons does not recommend you use the Public Domain Certification for dedicating a work still protected by copyright to the public domain. To dedicate a work to the public domain, consider using <a href="/license/zero/">CC0</a>. Please note that if you use the Public Domain Certification to dedicate a work to the public domain, it may not be valid outside of the United States.
an: Ha trigau la Certificación de Dominio Publico. La certificación de Dominio Publico nomás s'ha de fer servir pa certificar que una obra ya ye en o dominio publico. Creative Commons no recomienda de fer servir la certificación de Dominio Publico pa ceder a lo dominio publico una obra encara protechida per dreitos d'autor. Pa ceder una obra a lo dominio publico, faga servir millor <a href="/license/zero/">CC0</a>. Considere que si fa servir la Certificación de Dominio Publico pa ceder una obra a lo dominio publico, esta podría no estar valida defuera d'os Estaus Unius.

source: Once you're done filling this out, you will still have the opportunity to confirm your choice before the certification happens.
an: Malas que haiga rematau d'emplir esta solicitut, encara tiene la oportunidat de confirmar la suya selección antes que no se produzca la certificación.

source: About the work you are certifying
an: Sobre la obra que ye certificando

source: proceed
an: proceder

source: Confirm Your Public Domain Certification
an: Confirme la suya Certificación de Dominio Publico

source: Copyright-Only Dedication (based on United States law) or Public Domain Certification
an: Cesión de Dreitos d'Autor (basau en a lechislación estadounidense) u Certificación de Dominio Publico

source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
an: <p>La persona u grupo de personas que ha asociau una obra con esta licencia (lo "Cedent" u "Certificador") (a) certifica que, per lo que sabe, la obra de autoría conoixida ye en o dominio publico d'o país en que se troba publicada, u (b) cede per este acto tot dreito d'autor que tiengan los cedents en a obra mencionada anteriorment (la "Obra") y lo mete o dominio publico. Un certificador tamién cede qualsequier interés de propiedat intelectual que tienga en a obra asociada, y, en este sentiu, se describe como "cedent" mas enta abaixo. </p> <p>Un certificador ha preso las medidas razonables pa verificar lo estau d'a obra respective a lo dreito d'autor. Lo certificador reconoixe que los suyos esfuerzos de buena fe podrían no eximir-lo de responsabilidat si no fuese cierto que efectivament la obra certificada ye en o dominio publico. </p> <p>Lo cedent fa esta cesión en beneficio d'o publico a largo plazo y en detrimento d'as suyas ganancias y las d'os suyas succesors. Lo cedent fa esta cesión con a intención que constituiga un acto de renuncia expresa a perpetuidat de totz los dreitos baixo las leis de propiedat intelectual aplicables sobre la obra, presents y futuros, adquirius u continchents. Lo cedent entiende que dita renuncia total incluye tamién la renuncia a los dreitos que podese tener pa fer complir (per medio de demanda chudicial u qualsequier atra vía) ixes dreitos sobre la obra. </p> <p>Lo cedent reconoixe que, en que la Obra siga mesa en o dominio publico, esta puede estar librement reproducida, distribuyida, transmitida, usada, modificada, editada, emplegada como base pa atras, u qualsequier atra forma d'espleitación pa lo proposito que sía, comercial u no, y de qualsequier forma, incluyndo metodos que encara no s'han inventau u concebiu.</p>

source: I have read and understand the terms and intended legal effect of this tool, and hereby voluntarily elect to apply it to this work.
an: He leyiu y entendiu los termins y l'efecto legal pa lo qual ye pensada esta ferramienta, y per este acto decido voluntariament d'aplicar-la a esta obra.

source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
an: Agora que ha trigau la Certificación de Dominio Publico, ha d'etiquetar apropiadament la suya obra.

source: To mark content on a web page, the HTML to display the button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
an: Pa etiquetar conteniu en una pachina web, lo codigo HTML que desplegará lo botón ye lo siguient, s'asegure de <a href="/technology/web">seguir estas indicacions</a>:

source: Get HTML and email it to yourself
an: Obtienga lo codigo HTML y ninvie-se-lo vusté mesmo per correu-e

source: Confirm Waiver
an: Confirme la renuncia

source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
an: Ye seguro que quiere renunciar a totz los dreitos sobre la suya obra? En que faga la renuncia no podrá reclamar garra dreito.

source: In particular, if you are an artist or author who depends upon copyright for your income, Creative Commons <strong>does not recommend</strong> that you use this tool.
an: En particular, si ye un artista u autor que depende economicament d'os ingresos per dreito d'autor, Creative Commons <strong>no recomienda</strong> que faga servir esta ferramienta.

source: If you don't own the rights to this work, then do not use CC0. If you believe that nobody owns rights to the work, then the <a href="/choose/mark/">Public Domain Mark</a> may be what you're looking for.
an: Si no tien los dreitos sobre esta obra, no use CC0. Si creye que dengún no ye l'amo d'os dreitos d'a obra, alavez talment lo necesite siga la <a href="/license/publicdomain-2">certificación de dominio publico </a> .

source: No, I Do Not Waive
an: No, no quiero renunciar-ie

source: Yes, I Waive
an: Si, i renuncio

source: You are using a tool for freeing your own work of copyright restrictions around the world. You may use this tool even if your work is free of copyright in some jurisdictions, if you want to ensure it is free everywhere. This may be the case if you are a museum or library reproducing a work in the public domain and want to convey clearly to the public that you claim no copyright in your digital copy. Creative Commons does not recommend this tool for works that are already in the public domain worldwide. Instead, please use the <b><a href="/choose/mark/">Public Domain Mark</a></b> for such works.
an: Ye fendo servir una ferramienta pa liberar la suya propia obra d'as restriccions de dreitos d'autor per tot lo mundo. Puede usar esta ferramienta mesmo si la suya obra ya ye libre de dreitos d'autor en qualques churisdiccions, si quiere asegurar-se de que sía gratis per totz los cabos. Este puede estar lo caso si vusté ye un museo u una biblioteca que reproduce una obra de dominio publico y quiere deixar claro a lo publico que no reclama dreitos d'autor en a suya copia dichital. Creative Commons no recomienda esta ferramienta pa obras que ya son en o dominio publico en tot lo mundo. En cuenta, use millor la<b><a href="/choose/mark/">Marca de Dominio Publico</a></b> pa ixas obras, per favor.

source: Using CC0, you can waive all copyrights and related or neighboring rights that you may have in all jurisdictions worldwide, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
an: Usando CC0, puede renunciar a totz los dreitos d'autor y dreitos afins u relacionaus que pueda tener en totas las churisdiccions d'o mundo, como los tuyos dreitos morals (en a mesura d'o posible), la suya publicidat u dreitos de privacidat, dreitos que tiene protechendo contra la competencia desleyal, y los dreitos y dreitos d'a base de datos que protechen la extracción, difusión y reutilización de datos.

source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
an: Tienga en cuenta que no puede renunciar a los dreitos d'una obra que no poseye de no estar que tienga permiso d'o propietario. Pa privar infrinchir los dreitos d'un tercer, debe consultar con o suyo asesor legal si no ye seguro de tener totz los dreitos necesarios pa distribuyir la obra.

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
an: Per favor, considere que esto no ye <strong>un proceso de rechistro</strong> y Creative Commons no almagazena ni alza garra información que escriba. Esta ferramienta le guiará a traviés d'o proceso de cheneración de HTML con metadatos integraus pa etiquetar lo suyo treballo como disponible baixo CC0. La suya obra no será asociada a CC0 ni distribuyida baixo CC0 dica que la publique etiquetada como tal.

source: Using CC0, you can waive all copyrights and related or neighboring rights that you have over your work, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
an: Usando CC0, puede renunciar a los dreitos d'autor y atros dreitos afins u relacionaus que tienga sobre la obra, tals como dreitos morals (en a mesura en que sían renunciables), dreitos de publicidat u de protección d'a privacidat, dreitos de protección contra la competencia desleyal y los dreitos de base de datos y protección contra la extracción, difusión y reutilización d'os datos.

source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
an: Pare cueenta que no puede renunciar a los dreitos d'una obra d'a qual no ye propietario, de no estar que tienga lo permiso d'o duenyo. Pa privar la infracción d'os dreitos de tercers, ha de consultar con o tuyo asesor legal si no ye seguro si tiene totz los dreitos necesarios pa distribuyir la obra.

source: If instead you want to certify that a work is <em>already in the public domain</em>, instead use the <a href="%(pd_url)s">Public Domain Mark</a>.
an: Si quiere en cuenta certificar que una obra <em>ya se troba en o dominio publico</em>, faga servir la <a href="%(pd_url)s">Etiqueta de Dominio Publico</a>.

source: You did not affirm your decision to waive the rights associated with your work. If you'd like to continue you can click the Back button to review your choice.
an: No ha confirmau la suyo decision de renunciar a los dreitos asociaus a la suya obra. Si quiere continar puede fer click en o botón "enta zaga" pa revisar la suya opción.

source: About CC0
an: Sobre CC0

source: Frequently Asked Questions
an: Preguntas Mas Freqüents

source: Here's a preview of how your waiver will appear on your site:
an: Vet aquí una vista previa de cómo la renuncia amaneixerá en o suyo puesto:

source: Copy the text below to your Web site to let your visitors know that you've waived the rights to your work. Creative Commons does not retain a record of your selection; as the publisher it's up to you to let people know how they may use your work.
an: Copie lo siguient texto en o suyo puesto web pa que los vesitants sepan que ha renunciau a los dreitos sobre la suya obra. Creative Commons no conserva un rechistro d'a suya selección; como divulgador, le toca a vusté de fer saber a la chent cómo puede usar la suya obra.

source: You have asked to be notified of updates to CC0. A subscription request has been sent on your behalf; you must click the link in the confirmation email to complete the sign-up process.
an: Has demandau que se te notifique d'actualizacions a CC0. Una demanda de subscripción s'ha ninviau en o tuyo nombre; has de fer clic en o vinclo d'o correu electronico de confirmación pa completar lo proceso de subscripción.

source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
an: Si quiere obtener lo codigo HTML con metadatos incrustaus a traviés de correu electronico y, opcionalment, recibir actualizacions sobre CC0, escriba la suya adreza de correu electronico.

source: CC0: Waiver
an: CC0: Renuncia

source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
an: Estes campos son opcionals, pero s'integrarán en o codigo HTML chenerau pa la suya obra. Esto permite a los usuarios d'a suya obra determinar cómo contactar-le u enta ón ir pa obtener mas información sobre la obra.

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
an: <p> La información ye incluyida en un formato leyible per software. Esto permite a los motors de busca d'indexar información adicional sobre la suya obra. </p>I hai <a href="http://wiki.creativecommons.org/Metadata">mas información disponible</a> sobre metadatos de Creative Commons si quiere saber-ne mas. </p>

source: Your name
an: Lo tuyo nombre

source: Your URL
an: La suya URL

source: The URL where people can find more information about the work or the person using CC0.
an: La URL an que la chent puede trobar mas información sobre la obra u la persona que fa servir CC0.

source: Territory
an: Territorio

source: Jurisdiction from which the work is being offered under CC0.
an: Churisdicción dende la qual s'ofreix la obra baixo CC0.

source: I hereby waive all copyright and related or neighboring rights together with all associated claims and causes of action with respect to this work to the extent possible under the law.
an: Per este acto renuncio a totz los dreitos d'autor y dreitos conexos u afins respective a esta obra, chunto a totas las reclamacions y las causas d'acción asociadas, en a mida que lo permita la lei.

source: I have read and understand the terms and intended legal effect of CC0, and hereby voluntarily elect to apply it to this work.
an: He leyiu y comprendiu los termins y efectos churidicos perseguius per CC0, y per este acto decido voluntariament aplicar-la a esta obra.

source: Contact
an: Contacto

source: Privacy
an: Intimidat

source: Policies
an: Politica

source: Terms
an: Termins

source: We'd love to hear from you!
an: Nos encantaría saber de vusté!

source: Menu
an: Menú

source: Share your work
an: Comparta la suya obra

source: Use &#038; remix
an: Usar &#038; remesclar

source: What we do
an: Qué femos

source: Global Affiliate Network
an: Ret Mundial d'Afiliados

source: Search the Commons
an: Buscar los Commons

source: Mail
an: Correu

source: This content is freely available under simple legal terms because of Creative Commons, a non-profit that survives on donations. If you love this content, and love that it's free for everyone, please consider a donation to support our work.
an: Este conteniu ye disponible gratuitament baixo simples termins legals per Creative Commons, una organización sin fins de lucro que sobrevive con donacions. Si le encanta este conteniu, y le encanta que sía gratis pa totz, considere la posibilidat de fer una donación pa emparar la nuestra fayena.

source: When you share, everyone wins.
an: Quan se comparte, totz ganamos.

source: Contribute today to Creative Commons
an: Contribuiga hue a Creative Commons

source: Amount
an: Cantidat

source: Donate Now
an: Done Agora

source: This page is available in the following languages:
an: Esta pachina ye disponible en os siguients idiomas:

source: Additional Information
an: Información Adicional

source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
an: Los campos adicionals son <strong>opcionals</strong>, pero serán incrustados en o codigo HTML chenerau pa la suya licencia. Esto permite que los usuarios sepan cómo atribuyir-le lo reconoiximiento per la obra u enta ón ir pa obtener mas información sobre la obra.

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
an: <p> La información ye incrustada en un formato leyible per software. Esto permite que los motors de busqueda indexen información adicional sobre la obra y puedan acceder a lo resumen d'a licencia dende la suya pachina pa veyer la información sobre cómo atribuyir-le lo reconoiximiento per la suya obra. </p> <p>Si quiere saber-ne mas, i hai disponible <a href="http://wiki.creativecommons.org/Metadata">mas información</a> sobre los metadatos de Creative Commons. </p>

source: Tell us the format of your work:
an: Como ye lo formato d'a suya obra?

source: Other
an: Unatro

source: The name users of the work should give attribution to. For example, the name of the work's author.
an: Lo nombre a lo qual los usuarios han d'atribuyir-le lo reconoiximiento d'a obra. Per eixemplo, lo nombre de l'autor d'a obra.
