Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/an/cc_org.po
Languages: an

source: The URL users of the work should link to. For example, the work's page on the author's site.
an: La URL que los usuarios habrían d'enlazar. Per eixemplo, la pachina d'a obra en o puesto web de l'autor.

source: A work another is derived from.
an: Una obra d'a qual se'n deriva unatra.

source: A URL where a user can obtain information about clearing rights that are not pre-cleared by your CC license.
an: Una URL an que los usuarios podrán trobar información sobre cómo obtener autorizacions no concedidas per la licencia de CC.

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a> and does not recommend that it be applied to works.
an: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">retirau esta ferramienta legal</a> y no recomienda aplicar-la a obras.

source: You are free:
an: Vusté ye libre de:

source: <strong>to Share</strong> — to copy, distribute and transmit the work
an: <strong>Compartir</strong> — copiar, distribuyir y transmitir la obra

source: <strong>to Remix</strong> — to adapt the work
an: <strong>Remesclar</strong> — adaptar la obra

source: Under the following conditions:
an: Baixo las condicions siguients:

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
an: Pa qualsequier reutilización u distribución d'a obra, ha de deixar claros a los atros los termins d'a licencia d'esta obra. La millor traza de fer-lo ye con un vinclo a esta pachina.

source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
an: Beluna d'estas condicions puede <a href="#" id="waived" class="helpLink">no aplicar-se</a> si s'obtiene lo permiso d'o titular d'os dreitos d'autor

source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights, or other applicable copyright exceptions and limitations;
an: Los dreitos derivaus d'os acuerdos chustos u <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">usos chustos</a>, u atras excepcions y limitacions de dreito d'autor aplicables;

source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
an: Los dreitos que atras personas puedan tener sobre la propia obra u lo suyo uso, como per eixemplo los <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">dreitos d'imachen</a> u de privacidat.

source: No Copyright
an: Sin dreito d'autor

source: <p id="nolaw-text"> This work has been <b>identified</b> as being free of known restrictions under copyright law, including all related and neighboring rights. </p> <p> <br /> You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below. </p>
an: <p id="nolaw-text">Esta obra ha estau <b>identificada</b> como libre de restriccions conoixidas en virtut d'o dreito d'autor, incluyindo totz los dreitos afins. </p><p><br /> Puetz copiar, modificar, distribuyir y representar publicament la obra, mesmo pa fins comercials, tot ixo sin pedir permiso. Se veiga contino <b>mas información</b>. </p>

source: Work:
an: Obra:

source: Author:
an: Autor:

source: Identified by:
an: Identificada per:

source: You can <a href="" class="helpLink" id="citation_help">cite</a> this work with this HTML:
an: Puede <a href="" class="helpLink" id="citation_help">citar</a> esta obra con este codigo HTML:

source: Other Information
an: Mas información

source: The work may not be free of known copyright restrictions in all <a href="" class="helpLink" id="all_jurisdictions">jurisdictions</a>.
an: La obra puede no estar libre de restriccions conoixidas de dreito d'autor en totas <a href="" class="helpLink" id="all_jurisdictions">las churisdiccions</a>.

source: Persons may have other rights in or related to the work, such as patent or trademark rights, and others may have rights in how the work is used, such as <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
an: Las personas pueden tener atros dreitos sobre la obra, u relacionaus con ella, como dreitos de patent u marca rechistrada, y atros pueden tener dreitos sobre cómo s'usa la obra, como dreitos de <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicidat u de protección d'a privacidat</a>.

source: In some jurisdictions <a href="" class="helpLink" id="moral_rights">moral rights</a> of the author may persist beyond the term of copyright. These rights may include the right to be identified as the author and the right to object to derogatory treatments.
an: En qualques churisdiccions <a href="" class="helpLink" id="moral_rights">los dreitos morals</a> de l'autor pueden persistir dillá d'o termin d'o dreito patrimonial d'autor. Estes dreitos pueden incluyir lo dreito d'estar identificau como l'autor y lo dreito a obchectar a tractos despectivos sobre la obra.

source: Unless expressly stated otherwise, the person who identified the work makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
an: De no estar que s'indique expresament, la persona que ha identificau la obra con este alcuerdo no da garantías sobre la obra, y s'exime de tota responsabilidat per los usos d'a mesma, en a mesura establida per la lei.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the person who identified the work.
an: L'uso u cita d'a obra ha de fer-se sin que se'n pueda inferir l'<a href="" class="helpLink" id="endorsement">aprebación u emparo</a> de dito uso per parte d'a persona que identificó la obra.

source: Endorsement
an: Aprebación

source: In some jurisdictions, wrongfully implying that an author, publisher or anyone else endorses your use of a work may be unlawful.
an: En qualques churisdiccions, podría estar ilegal dar a entender de traza indebida que un autor, editor u qualsequier atra persona apreba u empara lo suyo uso d'una obra.

source: Citation
an: Cita

source: Copy and paste the HTML provided into your webpage to easily cite this work.
an: Copie y apegue lo HTML proporcionau en a suya pachina web pa citar facilment esta obra.

source: Moral Rights
an: Dreitos Morals

source: Copyright laws in most jurisdictions around the world grant creators "moral rights" which may provide some redress if use of a work is considered "derogatory".
an: Las leis sobre dreito d'autor en a mayoría d'as churisdiccions d'o mundo garantizan a los creyadors "dreitos morals" que pueden proporcionar bella compensación si l'uso d'una obra ye considerau "despectivo".

source: Other Rights
an: Atros dreitos

source: The use of a work free of known copyright restrictions may be otherwise regulated or limited. The work or its use may be subject to personal data protection laws, publicity, image, or privacy rights that allow a person to control how their voice, image or likeness is used, or other restrictions or limitations under applicable law.
an: L'uso d'una obra libre de restriccions conoixidas de dreito d'autor puede estar regulado u limitau. La obra u lo suyo uso pueden estar subchectos a normas legals de protección de datos personals, dreitos de publicidat, imachen u privacidat que permiten a la persona controlar cómo la suya voz, imachen u aspecto son usaus, u atras restriccions u limitacions seguntes la lei aplicable.

source: Term of Copyright
an: Plazo de protección de Dreito d'Autor

source: Copyright terms vary jurisdiction to jurisdiction. A work free of copyright restrictions in one jurisdiction may not be similarly free in other jurisdictions.
an: Los plazos de dreito d'autor varian de churisdicción en churisdicción. Una obra libre de restriccions d'o dreito d'autor en una churisdicción puede que no sía igualment libre en atras churisdiccions.

source: Disclaimer
an: Alvertencia

source: <p> The Public Domain Mark is not a legal instrument. </p> <p> Creative Commons is not a law firm and does not provide legal services or advice. Distributing, displaying, or linking to this Public Domain Mark does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which this mark has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
an: La Etiqueta de Dominio Publico no ye un instrumento legal. Creative Commons no ye un bufet d'advogaus y no fa servicios ni asesoría de tipo legal. Distribuyir, exhibir u enlazar a esta Etiqueta de Dominio Publico no creya una relacion advogau-client. Creative Commons no ha verificau lo dreito d'autor de garra obra a la quala esta etiqueta ha estau aplicada. CC no entrega guarencias sobre garra obra u dreito d'autor en qualsequier churisdicción, y s'exime de tota responsabilidat per l'uso de qualsequier obra.

source: Use this tool to mark other public domain works.
an: Use esta ferramienta pa marcar atras obras d'o dominio publico

source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
an: Cesión de Dreitos d'Autor <a href="#" class="helpLink" id="use_zero">*</a> (basada en as leis d'os Estaus Unius) <br /> u Certificación de Dominio Publico

source: This license is acceptable for Free Cultural Works.
an: Esta licencia ye acceptada pa Obras Culturals Libres.

source: This tool is based on United States law and may not be applicable outside the US. For dedicating new works to the public domain, we recommend <a href="/choose/zero/">CC0</a>.
an: Esta ferramienta ye basada en as leis d'os Estaus Unius y podría no estar aplicable difuera d'os Estaus Unius. Pa ceder nuevas obras a lo dominio publico, recomendamos <a href="/choose/zero/">CC0</a>.

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
an: Fer samples, mash-ups, u atras formas de transformación creativa d'esta obra pa fins no comercials.

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
an: Sampliar, remesclar, u ferbelatra transformación creativa d'esta obra con fins comercials u no comercials.

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
an: Representar, exhibir y distribuyir copias d'a obra completa con fins no comercials (p. eix., compartir fichers u emisions no comercials via web)

source: For any reuse, you must make clear to others the license terms of this work.
an: Si reutiliza la obra, ha de deixar claro a los atros las condicions d'a licencia d'esta obra.

source: You are free to:
an: Vusté ye libre de:

source: <strong>Share</strong> &mdash; copy and redistribute the material in any medium or format
an: <strong>Compartir</strong> &mdash; copiar y redistribuyir lo material en qualsequier soporte u formato

source: <strong>Adapt</strong> &mdash; remix, transform, and build upon the material
an: <strong> Adaptar</strong> &mdash; remesclar, transformar y creyar a partir d'o material

source: for any purpose, even commercially.
an: Pa qualsequier proposito, mesmo comercialment.

source: The licensor cannot revoke these freedoms as long as you follow the license terms.
an: Lo licenciador no puede revocar estas libertatz en tanto vusté siga los termins d'a licencia

source: Under the following terms:
an: Baixo los siguients termins:

source: You must give <a href="#" id="appropriate_credit_popup" class="helpLink">appropriate credit</a></span>, provide a link to the license, and <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicate if changes were made</a></span>. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.
an: Vusté ha de dar-le credito a esta obra <a href="#" id="appropriate_credit_popup" class="helpLink">de traza adequada</a></span>, proporcionando un vinclo a la licencia, y <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicando si s'han feito cambios</a></span>. Puede fer-lo en qualsequier forma razonable, pero no pas de forma tal que suchiera que vusté u l'uso que en ha feito tienen l'emparo d'o licenciador.

source: Attribute this work:
an: Atribuyir lo reconoiximiento per esta obra:

source: You may not use the material for <a href="#" id="commercial_purposes_popup" class="helpLink">commercial purposes</a>.
an: No puede fer uso d'o material con <a href="#" id="commercial_purposes_popup" class="helpLink">fins comercials</a>.

source: NoDerivatives
an: SinDerivadas

source: If you <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remix, transform, or build upon</a> the material, you may not distribute the modified material.
an: Si <a href="#" id="some_kinds_of_mods_popup" class="helpLink">mescla, transforma u creya nuevo material a partir d'esta obra</a>, no podrá distribuyir lo material modificau.

source: If you remix, transform, or build upon the material, you must distribute your contributions under the <a href="#" id="same_license_popup" class="helpLink">same license</a> as the original.
an: Si mescla, transforma u creya nuevo material a partir d'esta obra, podrá distribuyir la suya contribución siempre que lo faga con a<a href="#" id="same_license_popup" class="helpLink">mesma licencia</a> que la obra orichinal.

source: No additional restrictions
an: No i hai restriccions adicionals

source: You may not apply legal terms or <a href="#" id="technological_measures_popup" class="helpLink">technological measures</a> that legally restrict others from doing anything the license permits.
an: No puede aplicar termins legals ni <a href="#" id="technological_measures_popup" class="helpLink"> medidas tecnolochicas</a> que restrinchan legalment a atros de fer qualsequier uso permitiu per la licencia.

source: Notices:
an: Avisos:

source: When the Licensor is an intergovernmental organization, disputes will be resolved by <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediation and arbitration</a> unless otherwise agreed.
an: Quan lo licenciador ye una organización intergubernamental, las disputas se resolverán por meyo d'a <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediación y arbitrache</a> de no estar que s'alcuerde d'atra traza.

source: You do not have to comply with the license for elements of the material in the public domain or where your use is permitted by an applicable <a href="#" id="exception_or_limitation_popup" class="helpLink">exception or limitation</a>.
an: No no ha de complir con a licencia pa los elementos que sigan en o dominio publico u si lo suyo uso ye permitiu per una <a href="#" id="exception_or_limitation_popup" class="helpLink">excepción u limitación</a> aplicable.

source: No warranties are given. The license may not give you all of the permissions necessary for your intended use. For example, other rights such as <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicity, privacy, or moral rights</a> may limit how you use the material.
an: No se da garra garantía. La licencia podría no dar-le totz los permisos necesarios pa l'uso que tiene previsto. Per eixemplo, atros dreitos como los<a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink"> relativos a publicidat, protección d'a privacidat, u los dreitos morals</a> pueden limitar la forma en que faga servir lo material.

source: A <a href="%(current_version_url)s">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
an: Existe una <a href="%(current_version_url)s">versión nueva</a> d'esta licencia. Habría d'utilizar-la en as suyas obras nuevas, y tamién puede usar-la pa cambiar la licencia d'obras ya existents. Manimenos, garra obra queda <em>automaticament</em> emparada baixo ixa nueva licencia.

source: What does "Attribute this work" mean?
an: Qué significa que "Atribuyir lo reconoiximiento per esta obra"?

source: The page you came from contained embedded licensing metadata, including how the creator wishes to be attributed for re-use. You can use the HTML here to cite the work. Doing so will also include metadata on your page so that others can find the original work as well.
an: La pachina d'a qual proviene contiene metadatos incrustados d'a licencia, incluyindo la información de cómo l'autor deseya estar reconoixiu per la reutilización. Aquí puetz utilizar lo codigo HTML pa citar la obra. D'esta traza s'anyadirán a la suya pachina los metadatos pa trobar tamién la obra orichinal.

source: The applicable mediation rules will be designated in the copyright notice published with the work, or if none then in the request for mediation. Unless otherwise designated in a copyright notice attached to the work, the UNCITRAL Arbitration Rules apply to any arbitration.
an: Las reglas de meyación correspondients, s'indicarán en l'aviso de de dreitos d'autor publicadas con a obra, u en a solicitut de meyación. De no estar que s'indique belatra cosa en un aviso de dreitos d'autor adchunto a la obra, lo Reglamento d'Arbitrache d'a Comisión d'as Nacions Unidas pa lo Dreito Mercantil Internacional (CNUDMI) s'aplica en qualsequier arbitrache.

source: More info
an: Mas información

source: If supplied, you must provide the name of the creator and attribution parties, a copyright notice, a license notice, a disclaimer notice, and a link to the material. CC licenses prior to Version 4.0 also require you to provide the title of the material if supplied, and may have other slight differences.
an: Si se suministran, vusté ha de dar lo nombre d'o creyador y d'as partes reconoixidas, un aviso de dreito d'autor, un aviso de licencia, un aviso legal, y un vinclo a lo material. Las licencias CC anteriors a la versión 4.0 requieren que vusté proporcione lo titol d'o material, si ye da, y pueden tener atras liucheras diferencias.

source: In 4.0, you must indicate if you modified the material and retain an indication of previous modifications. In 3.0 and earlier license versions, the indication of changes is only required if you create a derivative.
an: En 4.0, ha d'indicar si ha modificau lo material y mantener una indicación d'as modificacions anteriors. En 3.0 y versions anteriors a la licencia, la indicación d'os cambios nomás se requieren si se creya una obra derivada.

source: Marking guide
an: Guida de marcache

source: You may also use a license listed as compatible at <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
an: Antimás puede fer servir qualsequier licencia que amaneixca como compatible en <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>

source: A commercial use is one primarily intended for commercial advantage or monetary compensation.
an: Un uso comercial ye ixe que pretende prencipalment obtener bell avantache comercial u bella compensación monetaria.

source: Merely changing the format never creates a derivative.
an: Lo simple feito de cambiar lo formato no chenera una obra derivada.

source: The license prohibits application of effective technological measures, defined with reference to Article 11 of the WIPO Copyright Treaty.
an: La licencia prohibe l'aplicación efectiva de medidas tecnolochicas, definidas d'alcuerdo a l'Articlo 11 d'o Tractau d'a OMPI sobre dreito d'autor.

source: The rights of users under exceptions and limitations, such as fair use and fair dealing, are not affected by the CC licenses.
an: Los dreitos d'os usuarios en virtut d'as excepcions y limitacions, como l'uso chusto y l'acuerdo chusto, no se veyen afectaus per las licencias CC.

source: You may need to get additional permissions before using the material as you intend.
an: Vusté puede precisar permisos adicionals antes d'usar lo material como ha pensau fer-lo.

source: Public Domain Dedication
an: Cesión de Dominio Publico

source: The person who associated a work with this deed has <b>dedicated</b> the work to the public domain by waiving all of his or her rights to the work worldwide under copyright law, including all related and neighboring rights, to the extent allowed by law.
an: La persona que ha asociau una obra con este resumen ha <b>cediu</b> la obra a lo dominio publico, per medio d'a renuncia a totz los suyos dreitos patrimonials d'autor sobre la obra en totz, incluyindo totz los dreitos relacionaus y afíns, en a mida permitida per la lei.

source: You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below.
an: Puede copiar, modificar, distribuyir y representar la obra, mesmo pa fins comercials, sin pedir permiso. <b>Mas información</b> debaixo.

source: <a href="" class="inline-help helpLink" id="who_is_affirmer">Affirmer</a>
an: <a href="" class="inline-help helpLink" id="who_is_affirmer">Afirmador</a>

source: In no way are the patent or trademark rights of any person affected by CC0, nor are the rights that other persons may have in the work or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
an: CC0 no afecta de garra traza los dreitos de patents u de marcas sobre la obra, ni dreitos que atras personas puedan tener en a obra u en a manera como la obra ye usada, como pueden estar los <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">dreitos de publicidat u dreitos derivaus de protección d'a privacidat</a>.

source: Unless expressly stated otherwise, the person who associated a work with this deed makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
an: Si no s'indica expresament, la persona que asoció una obra con este resumen de licencia no garantiza cosa sobre la obra y s'exime de tota responsabilidat per totz los usos d'a mesma, en a mesura permitida per la lei.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the affirmer.
an: Quan use u cite la obra, ha de fer-lo de manera que no se pueda inferir <a href="" class="helpLink" id="endorsement">l'aprebación u emparo</a> de dito uso per parte de l'autor u de l'afirmador.

source: Who is the affirmer?
an: Quí ye l'afirmador?
