Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/an/cc_org.po
Languages: an

source: Freedomdefined.org is a great source of information about free culture. The <a href="http://freedomdefined.org/Definition">free culture definition</a> and <a href="http://freedomdefined.org/Permissible_restrictions">permissible restrictions</a> pages are wonderful starting points for further learning.
an: Freedomdefined.org ye una gran fuent d'información sobre cultura libre. Las pachinas sobre <a href="http://freedomdefined.org/Definition">definición d'a cultura libre</a> y las <a href="http://freedomdefined.org/Permissible_restrictions">restriccions permisibles</a> son excelents puntos de partida.

source: This information is embedded in a machine-readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information about how to attribute your work.
an: Esta información ye incrustada en formato leyible per maquinas. Esto permite a los motors de busqueda indexar información adicional sobre la suya obra y permite a la chent que vesite lo resumen d'a licencia dende la suya pachina que veiga información sobre cómo atribuyir lo reconoiximiento per la suya obra.

source: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available.
an: I hai <a target="_blank" href="http://wiki.creativecommons.org/Metadata">mas información</a> disponible sobre los metadatos de Creative Commons.

source: The title of the work you are licensing.
an: Lo titol d'a obra que yes licenciando

source: The name of the person who should receive attribution for the work. Most often, this is the author.
an: Lo nombre d'a persona que debe recibir lo reconoiximiento per la obra. Per un regular, ye l'autor.

source: The URL to which the work should be attributed. For example, the work's page on the author's site.
an: La URL a la qual s'ha d'atribuyir lo reoconoiximiento per esta obra. Per eixemplo, la pachina d'a obra en a web de l'autor.

source: The URL of the work upon which this work is based or derived.
an: La URL d'a obra sobre la qual se basa u d'a qual se deriva esta obra.

source: A URL where a user can find information about obtaining rights that are not already permitted by the CC license.
an: Una URL an que l'usuario pueda trobar información sobre cómo obtener dreitos no atorgaus per la licencia CC.

source: This describes what kind of work is being licensed. For example, a photograph would have the "Image" format. If unsure, choose "Other / Multiple formats".
an: Esto describe la clase d'obra que se licencia. Per eixemplo, una fotografía tendría lo formato "Imachen". Si no en ye seguro, trigeu "Belatro / Formatos multiples".

source: The "License Mark" select box determines the content of the bottom right panel. That panel provides a means of marking your work in a consistent and standardized way.
an: La caixa d'opcions "Etiqueta de Licencia" determina lo conteniu d'o panel inferior dreito. Ixe panel ofreix una traza d'etiquetar la suya obra de forma consistent y estandardizada.

source: HTML is provided that you can copy into your webpage. The HTML is annotated with machine-readable <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. This allows search engines to find similarly licensed works, and for tools to automatically recognize information about the work (such as who authored it).
an: Se proveye codigo HTML que puede copiar en a suya pachina. Lo codigo HTML incluye <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadatos</a> leyibles per maquinas. Esto permite a los motors de busca trobar obras licenciadas de forma semellant, y que ferramientas reconoixcan información sobre la obra (como la suya autoría).

source: An <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> file can be embedded in a variety of file formats, such as PDFs.
an: Un fichero <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> puede incrustar-se en una variedat de formatos, como lo PDF.

source: Provides a simple plain text notice that can be used to mark offline works
an: Furneix un aviso de texto simple que puede usar-se pa etiquetar obras en formato no-dichital.

source: The HTML provided in this panel may be pasted into your website to display which license applies to your work, as well as attribution information. The HTML combines information provided in the "License Features" panel and the "Help others attribute you!" panel. The HTML also contains <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metadata, which allows search engines to accurately determine which license your work is under, and how you want to be attributed.
an: Lo codigo HTML que s'ofreix en este panel puede apegar-se en o suyo web pa amostrar qué licencia s'aplica a la suya obra, y tamién la información d'atribución de reconoiximiento. Lo codigo HTML combina la información amostrada en o panel de "Caracteristicas d'a Licencia" y en o panel "Aduya a atros a atribuyir-te lo credito". Lo codigo HTML tamién incluye metadatos <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, que permiten a los motors de busqueda determinar con precisión qué licencia tien la suya obra, y cómo atribuyir-le lo reconoiximiento.

source: This panel also contains a preview of what the HTML will look like when included in your website. The radio buttons at the bottom of the panel may be used to change the size and appearance of the license icon in the HTML.
an: Este panel contién una vista previa de cómo se veyerá lo codigo HTML quan lo incluiga en o suyo puesto. Los botons en a parte inferior d'o panel pueden usar-se pa cambiar la grandaria y apariencia de l'icono de licencia en o HTML.

source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
an: Esta obra ye en o Dominio Publico. Pa veyer una copia d'a certificación de dominio publico, vesite http://creativecommons.org/licenses/publicdomain/ u ninvie una carta a Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s or send a letter to Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
an: Esta obra ye licenciada baixo la Licencia Creative Commons %(license_name)s. Pa veyer una copia d'esta licencia, vesite %(license_url)s u ninvie una carta a Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.

source: Choose which style of button you'd like on your webpage:
an: Trigue lo estilo de botón que deseya pa lo suyo puesto web:

source: Here's a preview of how your license will appear on your site:
an: Aquí i hai una vista previa de cómo amaneixerá la licencia en o suyo web:

source: Have your own website?
an: Tiene lo suyo propio puesto web?

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
an: Copie lo texto siguient en o suyo puesto web y permita a los vesitants saber qué licencia s'aplica a las suyas obras.

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
an: Seleccione lo conteniu d'a finestra inferior y copie-lo. U <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ninvie-se-lo a vusté mesmo/a</a> per correu-e.

source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
an: Necesita mas aduya? <a href="/education/publish-website">Leiga lo nuestro tutorial</a>.

source: Creative Commons is a non-profit organization.<br /> We need your support to continue providing these tools.<br /> <a href="https://creativecommons.net/donate/">Donate today!</a>
an: Creative Commons ye una organización sin fins de lucro.<br /> Nos cal lo suyo emparo pa seguir fornindo estas ferramientas.<br /> <a href="https://creativecommons.net/donate/">Colabore fendo una donación!</a>

source: Share your work with an existing community that has enabled Creative Commons licensing.
an: Comparta la suya obra con una comunidat existent que ha habilitau lo licenciamiento con Creative Commons.

source: Learn where to <a href="http://wiki.creativecommons.org/Publish">publish</a> your <a href="http://wiki.creativecommons.org/Publish/Images">images</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, and <a href="http://wiki.creativecommons.org/Publish/Text">text</a>, including <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
an: Entere-se d'aón puede <a href="http://wiki.creativecommons.org/Publish">publicar</a> las suyas <a href="http://wiki.creativecommons.org/Publish/Images">imachens</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">sons</a>, <a href="http://wiki.creativecommons.org/Publish/Video">videos</a>, y <a href="http://wiki.creativecommons.org/Publish/Text">texto</a>, incluyindo <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.

source: Offline Work?
an: Obra disponible nomás defuera de linia?

source: To mark a document not on the web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
an: Pa etiquetar un documento que no ye en a web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">adhiba este texto</a> a la suya obra.

source: Get <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> for documents that <a href="http://wiki.creativecommons.org/XMP">support XMP</a>.
an: Obtienga <a href="/choose/metadata.xmp?%(url_vars)s">metadatos</a> pa documentos que <a href="http://wiki.creativecommons.org/XMP">soporten XMP</a>.

source: Get high resolution and vector versions of the license graphics.
an: Obtienga versions d'alta resolución y en vectors d'as graficas d'as licencias.

source: Learn how to mark video and other formats.
an: Aprenda cómo etiquetar videos y atros formatos.

source: Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- and only on the conditions you specify here. This page helps you choose those conditions.
an: Las licencias Creative Commons t'aduyan a compartir la suya obra mantenendo-ne lo dreito d'autor. Atras personas pueden copiar y distribuyir la suya obra siempre que <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">le atribuyan lo credito</a>-- y nomás en as condicions que especifique aquí. Esta pachina le aduya a trigar ixas condicions.

source: If you want to share a work you created with no conditions, choose <a href="%(cc0_url)s">CC0</a>. If you're sharing a work that isn't covered by copyright or on which the copyright has expired, choose the <a href="%(pd_url)s">Public Domain Mark</a>.
an: Si quiere compartir sin garra condición una obra que ha creyau, trigue <a href="%(cc0_url)s">CC0</a>. Si ye compartindo una obra que no ye cubierta per dreitos d'autor u en a qual han expirau ixes dreitos, trigue la <a href="%(pd_url)s">Etiqueta de Dominio Publico</a>.

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
an: <strong>Quiere permitir usos comercials d'a suya obra?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mas información</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mas información" border="0" /></a>)

source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
an: <strong>Quiere permitir modificacions d'a suya obra?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mas información</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
an: Sí, siempre que se comparta d'a mesma traza (<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mas información</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
an: <p> <em>Aviso:</em> Pa licenciar una obra, vusté ha d'estar lo titular d'os dreitos u tener una autorización expresa d'o titular pa fer-lo.</p> <p> Creative Commons no ofreix garra asesoría u servicio legal. Ofrimos documentos legals predisenyaus; la resta depende de vusté. </p>

source: You have selected the <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s License</b></a>.<br> This license is permanently located at<br> <b><tt>%(license_url)s</tt></b>.
an: Ha seleccionau la <a target="cc_other" href="%(license_deed_url)s"><b>Licencia %(license_pretty_name)s</b></a>.<br> Esta licencia ye plazada permanentment en<br> <b><tt>%(license_url)s</tt></b>.

source: You may now <a href="%(processed_exit_url)s">proceed</a>
an: Ya puede <a href="%(processed_exit_url)s">proceder</a>

source: These fields are optional, but will be embedded in the HTML generated for the work you are marking. This allows users of the work to locate the work online and find out where to go for more information.
an: Estes campos son opcionals, pero s'integrarán en o codigo HTML chenerau pa la obra que ye etiquetando. Esto permite a los usuarios d'a obra localizar-la en linia y averiguar enta ón ir pa obtener mas información.

source: Embedded Metadata
an: Metadatos incrustaus

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about the marked work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
an: <p> La información ye integrada en un formato leyible per lo software. Esto permite a los motors de busca d'indexar información adicional sobre la obra etiquetada. </p><p>Si deseya saber-ne mas, i hai <a href="http://wiki.creativecommons.org/Metadata">mas información</a> disponible sobre metadatos de Creative Commons.</p>

source: Work Information
an: Información d'a obra

source: Work name
an: Nombre d'a obra

source: This is usually the title of the work given by the author, or if none the name associated with the work by the person identifying the work.
an: Este ye normalment lo titol d'a obra dau per l'autor y, si no n'i hai, ye lo nombre asociau con a obra per la persona que la identifica.

source: Author
an: Autor

source: Author name
an: Nombre d'autor

source: You may list multiple authors. If unknown, you may wish to state 'unknown'.
an: Puede indicar mas d'un autor. Si ye desconoixiu, puede indicar-lo como 'desconoixiu'

source: Author URL
an: URL d'Autor

source: This may be the URL where the author published the work online, or the URL where the work is published by the person identifying the work.
an: Esta puede estar la URL an que l'autor publica la obra en linia u la URL an que la obra ye estada publicada per la persona que la ha identificada.

source: Identifying Individual or Organization
an: Identificación d'o Individuo u d'a Organización

source: Name
an: Nombre

source: Identify yourself here.
an: S'identifique aquí.

source: This may be your main website or the information page about you on a hosting website, such as Flickr Commons.
an: Este puede estar lo suyo puesto web principal u la pachina d'información sobre vusté en un web d'aloch, como Flickr Commons.

source: continue
an: continar

source: You are using a tool for labeling works that are free of known copyright restrictions. Creative Commons does not recommend this tool for works that are restricted by copyright laws in one or more jurisdictions. If you want to free <b>your own work</b> of copyright restrictions, instead use the <b><a href="/choose/zero/">CC0 public domain dedication</a></b>.
an: Ye fendo servir una ferramienta pa etiquetar obras que son libres de restriccions conoixidas. Creative Commons no recomienda esta ferramienta pa obras que son restrinchidas per leis de propiedat intelectual en una u mas churisdiccions. Si quiere liberar <b>la suya propia obra</b> de restriccions de dreito d'autor, utilice en cuenta la <b><a href="/choose/zero/">cesión a lo dominio publico CC0</a></b>.

source: Using the Public Domain Mark, you can mark a work that is free of known copyright restrictions and clearly convey that status. When applied properly, the PDM allows the work to be easily discovered, and provides valuable information about the work.
an: Usando la Etiqueta de Dominio Publico, puede marcar una obra que siga libre de restriccions conoixidas de dreitos d'autor y expresar clarament ixa condición. Quan s'aplica correctament, la Etiqueta de Dominio Publico permite que la obra sía descubierta facilment, y proporciona información valiosa sobre la obra.

source: The PDM is intended for use with old works that are free of copyright restrictions around the world, or works that have been affirmatively placed in the worldwide public domain prior to the expiration of copyright by the rights’ holder. It should not be used to mark works that are in the public domain in some jurisdictions while known to be restricted by copyright in others. Currently, Creative Commons does not recommend the Public Domain Mark for works whose copyright status differs jurisdiction to jurisdiction, though we are developing means for marking and tagging such works. You should consult with your legal advisor if you are unsure whether you should use the PDM for a work you have identified.
an: La Etiqueta de Dominio Publico ye disenyada pa lo suyo uso en obras antigas que sigan libres de restriccions de dreitos d'autor arredol d'o mundo, u las obras que han estau explicitament mesas en o dominio publico a nivel mundial per lo titular de dreitos d'autor antes d'a expiración d'ixes dreitos. No ha d'utilizar-se pa etiquetar las obras que son en o dominio publico en qualques churisdiccions mientres encara tienen restriccions de dreito d'autor en belatras. En l'actualidat, Creative Commons no recomienda la Etiqueta de Dominio Publico pa las obras que la suya protección per dreitos d'autor difiere d'una churisdicción a unatra, encara que somos desembolicando los meyos pa marcar y etiquetar tals obras. Ha de consultar con o suyo asesor legal si no yes seguro si ha d'usar esta Etiqueta en una obra que ha identificau.
