Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: The licensor permits others to copy, distribute, display, and perform the work, as well as make and distribute derivative works based on it.
be: Ліцэнзіяр дазваляе іншым капіраваць, распаўсюджваць, дэманстраваць і выконваць твор, а таксама ствараць і распаўсюджваць залежныя творы.
ko: 이 저작물의 복제, 배포, 전시, 공연 및 공중송신과 2차저작물의 작성을 허락합니다.

source: The licensor permits others to create and distribute derivative works, but only under the same or a <a target="_blank" href="http://creativecommons.org/compatiblelicenses">compatible</a> license.
be: Ліцэнзіяр дазваляе іншым ствараць і распаўсюджваць залежныя творы, але толькі пад той жа самай ці пад <a target="_blank" href="http://creativecommons.org/compatiblelicenses">сумяшчальнай</a> ліцэнзіяй.
ko: 이 저작물의 라이선스 적용자는 이 저작물을 이용한 2차저작물의 창작과 배포를 허용합니다. 단, 이용자는 이 라이선스와 동일하거나 <a target="_blank" href="http://creativecommons.org/compatiblelicenses"> 호환가능한 </a> 라이선스를 적용해야 합니다.

source: The licensor permits others to copy, distribute, display, and perform the work, but not distribute derivative works based on it.
be: Ліцэнзіяр дазваляе іншым капіраваць, распаўсюджваць, дэманстраваць і выконваць твор, але не распаўсюджваць залежныя творы.
ko: 이 저작물의 이용허락자는 이 저작물을 복제, 전시 또는 공연하는 것은 허용하나, 2차 저작물은 허용하지 않습니다.

source: The "Selected License" panel displays information about the license that was described in the "License Features" panel. Changing the values in the "License Features" panel will update the information displayed here.
be: Вобласць "Абраная ліцэнзія" паказвае інфармацыю пра ліцэнзію, што была апісана ў вобласці "Асаблівасці ліцэнзіі". Змяняя значэнні ў вобласці "Асаблівасці ліцэнзіі", інфармацыя, размешчаная тут, будзе аднаўляцца.
is: „Valið leyfi“ ramminn birtir upplýsingar um afnotaleyfið sem lýst var „einkenni afnotaleyfis“ rammanum. Breying á því sem hér kemur fram uppfærir upplýsingar í hinum römmunum.
ko: '선택한 라이선스' 패널은 '라이선스 구성' 패널에서 다룬 라이선스의 정보를 표시합니다. '라이선스 구성' 패널에서 변경한 값은 여기에 표시되는 정보에 반영 됩니다.

source: Approved for Free Cultural Works
be: Зацверджана для Твараў Свабоднай культуры
is: Samþykkt fyrir frjálsa menningu.
ko: 자유문화 인증 저작물

source: <p> If the selected license provides the freedoms required of a free culture license, then the "Approved for Free Cultural Works" icon appears on this panel. This feature is intended to assist you in making a more informed decision. NonCommercial and NoDerivatives licenses include additional restrictions which, by definition, prevent them from being considered free culture licenses. </p> <p> While our non-free culture licenses are useful in particular circumstances, unintended consequences may result from their use (such as license incompatibility). For example, a work that is under the license "Attribution-NonCommercial-ShareAlike" may not be combined with a work licensed "Attribution-ShareAlike" because putting the resulting work under either license violates the other by either adding or removing the NonCommercial restriction. </p> <p> A real world example of license incompatibility: Works with the NonCommercial or the NoDerivatives restriction may not be posted to Wikipedia. </p>
be: <p> Калі абраная ліцэнзія забяспечвае свабоды, запатрабаваныя Вольнай Культурай, тады цэтлік "Сцверджаны твор Вольнай Культуры" з'явіцца ў гэтай панэлі. Гэтая асаблівасць прызначана вам для дапамогі ў прыняцці больш абгрунтаванага рашэння. Ліцэнзіі Некамерцыйнае выкарыстанне і Без залежных твораў уключаюць ў сабе дадатковыя абмежаванні, якія, па вызначэнні, прадухіляюць разгледжваць іх як ліцэнзіі Вольнай культуры. </p> <p> Пакуль нашы несвабодныя ліцэнзіі культуры з'яўляюцца карыснымі ў канкрэтных абставінах, ненаўмысныя наступствы могуць паўстаць у выніку іх выкарыстання (як ліцэнзіі несумяшчальнасці). Напрыклад, твор пад ліцэнзіяй "Пазначэнне аўтарства-Некамерцыйнае выкарыстанне-На тых самых умовах" не можа быць аб'яднаны з творам пад ліцэнзіяй "Пазначэнне аўтарства-На тых самых умовах", таму што пазначэнне выніковага твора любой з двух ліцэнзій парушае іншую з двух наяўнасцю абмежавання на Некамерцыйнае выкарыстанне. </p> <p> Рэальны прыклад несумяшчальнасці ліцэнзій: Творы пад абмежаваннем Некамерцыйнае выкарыстанне ці Без залежных твораў не могуць быць размешчаны ў Вікіпедыі. </p>
is: <p> Ef valið afnotaleyfi uppfyllir þau skilyrði sem krafist er af frjálsri menningu, þá birtist „samþykkt fyrir frjálsa menningu íkon í þessum ramma. Þessi eiginleiki er til þess að aðstoða þig við að taka upplýsta ákvörðun. Afnotaleyfi sem fela í sér bann við notkun í ágóðaskyni og bann við afleiddum verkum uppfylla ekki skilyrði um frjálsa menningu. </p> <p> Ófrjálsu afnotaleyfin geta verið gagnleg en notkun þeirra getur haft ófyrirséðar afleiðingar á borð við árekstra við önnur afnotaleyfi sem ekki eru samræmanleg. Verk undir afnotaleyfinu „Tilvísun-EkkiÁgóðaskyni-DeilaEins“ má til dæmis ekki nota í afleiddum verkum þar sem þau blandast við verk sem gefin eru út undir leyfinu „Tilvísun-DeilaEins“ vegna þess að leyfin eru ósamræmanleg vegna mismunandi skilmála um notkun í ágóðaskyni. </p> <p> Raunverulegt dæmi árekstra afnotaleyfa er til dæmi að verk sem gefin er út með takmörkunum um notkun í ágóðaskyni eru ósamrýmanleg afnotaleyfi Wikipediu og má þvi ekki nota á þeim vettvangi. </p>
ko: <p> 선택한 라이선스가 자유 문화 라이선스에 요구되는 조건을 충족하면 이 패널에 '자유문화 인증 저작물' 아이콘이 뜹니다. 이 기능은 라이선스 적용자의 결정에 도움을 주기 위한 것입니다. 비영리와 변경금지라이선스는 추가적인 제한을 포함하는 것이므로 자유문화 라이선스로 간주되지 않습니다. </p> <p> 자유문화 라이선스가 아닌 라이선스도 특정 상황에서는 유용할 수 있지만, 이용시 의도하지 않은 결과가 발생할 수도 있습니다. (예: 라이선스 비호환성 등) 예를 들어 '저작권표시-비영리-동일조건변경허락' 라이선스의 콘텐츠는 '저작권표시- 동일조건변경허락' 라이선스의 콘텐츠와 결합될 수 없습니다. 결합된 결과물에 둘 중 어느 라이선스를 적용하더라도 비영리 조건을 추가하거나 제함으로써 나머지 라이선스를 위반하게 되기 때문입니다. </p> <p> 라이선스 비호환의 실제 예시: 비영리나 변경금지 조건이 포함된 콘텐츠는 위키피디아에 올릴 수 없습니다. 위키피디아는 보유한 모든 콘텐츠에 '저작자표시-동일조건변경허락'을 적용하기 때문입니다. </p>

source: Freedomdefined.org is a great source of information about free culture. The <a href="http://freedomdefined.org/Definition">free culture definition</a> and <a href="http://freedomdefined.org/Permissible_restrictions">permissible restrictions</a> pages are wonderful starting points for further learning.
be: Freedomdefined.org - вадатная інфармацыйная крыніца пра Вольную Культуру. Старонкі <a href="http://freedomdefined.org/Definition">выначэння Вольнай Культуры</a> і <a href="http://freedomdefined.org/Permissible_restrictions">дапушчальных абмежаванняў</a> выдатныя адпраўныя кропкі для далейшага вывучэння.
is: Freedomdefined.org er frábær upplýsingabrunnur um frjálsa menningu. Síðurnar um <a href="http://freedomdefined.org/Definition">frjálsa menningu</a> og <a href="http://freedomdefined.org/Permissible_restrictions">leyfðar takmarkanir</a> eru ágætir byrjunarreitir.
ko: Freedomdefined.org 에서는 자유문화에 관한 풍부한 자료를 제공하고 있습니다. <a href="http://freedomdefined.org/Definition">자유문화의 정의</a> 와 <a href="http://freedomdefined.org/Permissible_restrictions">허용되는 제한 조건</a> 페이지부터 시작해보세요.

source: This information is embedded in a machine-readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information about how to attribute your work.
be: Гэтая інфармацыя ўбудавана ў машыначытальны фармат. Гэта дазваляе пошукавым сістэмам індэксаваць дадатковую інфармацыю пра ваш твор, і дазваляе людзям прыходзіць да падсумавання ліцэнзій з вашай старонкі, каб паглядзець інфармацыю аб аўтарстве вашага твора.
is: Þessar upplýsingar eru innifaldar í tölvulesanlegu formi sem leyfir leitarvélum að skrá viðbótarupplýsingar um verk þitt og gerir gestum sem skoða afnotaleyfið út frá síðunni þinni kleyft að sjá upplýsingar um hvernig skuli vísað til þín sem höfundar.
ko: 이 정보는 컴퓨터가 읽을 수 있는 포맷으로 임베디드 되어있습니다. 검색 엔진에서 이 추가 정보를 인식해서 이용자들이 콘텐츠를 찾을 때에 자세한 저작자표시 방법을 알 수 있도록 안내합니다.

source: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available.
be: Даступна <a target="_blank" href="http://wiki.creativecommons.org/Metadata">больш інфармацыі</a> пра метададзеныя Creative Commons.
is: <a target="_blank" href="http://wiki.creativecommons.org/Metadata">Frekari upplýsinar</a> um Creative Commons lýsigögn eru í boði.
ko: 크리에이티브 커먼즈 메타데이터에 대한 <a target="_blank" href="http://wiki.creativecommons.org/Metadata">자세한 정보</a>를 참조해주시기 바랍니다.

source: The name of the person who should receive attribution for the work. Most often, this is the author.
be: Імя асобы, якая павінна атрымаць атрыбуцыю твора. Звычайна гэта - аўтар.
is: Nafn einstaklings sem ætti að vísa til sem höfundar. Oftast er það höfundurinn.
ko: 이 저작물의 저작자의 이름을 적으세요. 주로 저자가 여기에 해당됩니다.

source: The URL to which the work should be attributed. For example, the work's page on the author's site.
be: URL, да якага варта аднесці твор. Напрыклад, старонка твору на сайце аўтара.
is: Veffangið sem vísa ætti á um verkið. Til dæmis síða um verkið á vefsvæði höfundarins.
ko: 저작물의 출처 URL을 적어주세요. 예를 들어 저자의 웹페이지에 있는 해당 저작물의 페이지를 직접 링크해주세요.

source: The URL of the work upon which this work is based or derived.
be: URL твору, на якім гэты твор заснаваны ці ад якога залежны.
is: Veffang verksins em þetta verk byggir á eða er leitt af.
ko: 이 2차저작물이 기반한 원저작물의 URL을 적어주세요.

source: A URL where a user can find information about obtaining rights that are not already permitted by the CC license.
be: URL, па якому карыстальнік можа знайсці інфармацыю аб атрыманні праў, якія не дазволены ліцэнзіяй СС.
is: Veffang þar sem notandi getur fundið upplýsingar um hvernig eigi að afla viðbótarleyf umfram það sem þegar er leyfilegt samkvæmt CC-afnotaleyfum.
ko: 이용자가 이 라이선스에서 허용하는 권리범위 밖의 권리의 사용허락에 관한 정보를 찾을 수 있는 URL을 적어주세요.

source: This describes what kind of work is being licensed. For example, a photograph would have the "Image" format. If unsure, choose "Other / Multiple formats".
be: Гэта апісвае, які від твору ліцэнзуецца. Напрыклад, фатаздымак меў бы фармат "Малюнак". Каі вы не ўпэўненая, абярыце "Іншыя/Розныя фарматы".
is: Þetta lýsir formi verksins sem afnotaleyfið á að gilda um, t.d. „mynd“ ef verkið er ljósmynd.
ko: 이 항목은 이 라이선스가 적용되는 저작물의 형식을 말합니다. 예를 들어 사진은 '이미지' 형식입니다. 확실하지 않은 경우, '기타 / 복합'을 선택하세요.

source: The "License Mark" select box determines the content of the bottom right panel. That panel provides a means of marking your work in a consistent and standardized way.
be: Спіс выбару "Пазнака ліцэнзіі" вызначае змест ніжняй правай панэлі. Гэтая панэль прадстаўляе сродкі пазначэння вашага твору ў паслядоўнай і стандартызаванай форме.
is: „Merki afnotaleyfis“ ákvarðar innihald rammans neðst til hægri. Sá rammi sér þér fyrir leiðum til þess að merkja verk þín á samræmdan og staðlaðan hátt.
ko: '라이선스 마크' 선택 박스는 우측 하단 패널의 내용을 결정합니다. 이 패널은 일관된, 표준화된 방법으로 라이선스를 표시할 수 있는 수단을 제공합니다.

source: HTML is provided that you can copy into your webpage. The HTML is annotated with machine-readable <a target="_blank" href="http://wiki.creativecommons.org/Metadata">metadata</a>. This allows search engines to find similarly licensed works, and for tools to automatically recognize information about the work (such as who authored it).
be: Забяспечаны HTML можа быць скапіраваны на вашу вэб-старонку. HTML натаваны машытачытальнымі <a target="_blank" href="http://wiki.creativecommons.org/Metadata">метададзенымі</a>. Гэта дазваляе пошукавым сістэмам знаходзіць гэтак жа ліцэнзаваныя творы, а прыладам - аўтаматычна распазнаваць інфармацыю пра твор (напрыклад, хто з'яўляецца аўтарам).
is: HTML-kóði er í boði sem þú getur afritað á vefsíðuna þína. Kóðinn er búinn tölvulesanlegum <a target="_blank" href="http://wiki.creativecommons.org/Metadata">lýsigögnum</a>. Þetta gerir leitarvélum kleyft að finna verk með þessu og sambærilegum afnotaleyfum og ýmsum hugbúnaði mögulegt að þekkja upplýsingar um verkið (t.d. um höfund þess).
ko: 웹페이지에 붙여넣을 수 있도록 HTML이 제공됩니다. 이 HTML은 컴퓨터가 읽을 수 있는 <a target="_blank" href="http://wiki.creativecommons.org/Metadata">메타데이터</a>와 함께 제공됩니다. 이를 통해 검색엔진은 유사한 라이선스가 적용된 저작물을 찾아낼 수 있으며 해당 저작물에 관한 정보(예: 저자)를 자동으로 인식할 수 있게 됩니다.

source: An <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> file can be embedded in a variety of file formats, such as PDFs.
be: Файл <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> можа быць убудаваны ў мноства файлавых фарматаў, такіх як PDF.
is: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> skrá má innifela í ýmsum skrárformum eins og til dæmis PDF.
ko: <a target="_blank" href="http://wiki.creativecommons.org/XMP">XMP</a> 파일은 PDF 등 다양한 포맷의 파일에 임베디드 될 수 있습니다.

source: Provides a simple plain text notice that can be used to mark offline works
be: Забеспечвае паведамленні простым тэкстам, якія могуць быць выкарыстаны для пазначэння афлаўнавых твораў.
is: Býr til einfaldan texta til þess að merkja verk sem ekki eru á vefnum.
ko: 오프라인 저작물에 라이선스를 표시할 때 사용할 수 있는 간단한 일반 텍스트를 제공합니다

source: The HTML provided in this panel may be pasted into your website to display which license applies to your work, as well as attribution information. The HTML combines information provided in the "License Features" panel and the "Help others attribute you!" panel. The HTML also contains <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> metadata, which allows search engines to accurately determine which license your work is under, and how you want to be attributed.
be: HTML, прадастаўлены ў гэтай панэлі можа быць даданы на ваш вэб-сайт, каб паказваць, якая ліцэнзія належыць вашаму твору, а таксама інфармацыю пра аўтарства. HTML спалучае ў сабе інфармацыю, прадстаўленую ў панэлі "Асаблівасці ліцэнзіі" і панэлі "Дапамажы іншым пазначыць ваша аўтарства!" HTML таксама ўтрымлівае метададзеныя <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a>, якія дазваляюць пошукавым сістэмам дакладна вызначыць пад якой ліцэнзіяй ваш твор, і як вы хочаце, штоб ваша аўтарства было пазначана.
is: HTML-kóðann í þessum ramma er hægt að afrita yfir á vefsíðu þína til þess að sýna hvaða afnotaleyfi gildir um verk þín auk upplýsinga um uppruna þess þannig að hægt sé að vísa í það með fullnægjandi hætti. HTML-kóðinn blandar saman upplýsingunum sem þú gafst upp á „eiginleikar afnotaleyfis“ og „aðstoðaðu aðra við að vísa til þín!“ römmunum. HTML-kóðinn inniheldur jafnframt <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> lýsigögn sem gera leitarvélum kleyft að sjá hvaða afnotaleyfi gildir um verkið og hvernig þú vilt að vísað verði til uppruna verksins.
ko: 이 패널에서 제공된 HTML을 귀하의 웹사이트에 붙여넣어 귀하의 저작물에 어떤 라이선스가 적용되는지와 저작자표시 관련 정보를 표시하실 수 있습니다. 이 HTML은 '라이선스 구성' 패널과 '저작자 정보 입력' 패널에서 귀하가 입력한 정보를 포함합니다. 또한, 검색엔진이 귀하가 정한 라이선스 정보와 저작자표시 정보를 정확히 찾을 수 있게 해주는 <a target="_blank" href="http://wiki.creativecommons.org/RDFa">RDFa</a> 메타데이터도 포함되어 있습니다.

source: This panel also contains a preview of what the HTML will look like when included in your website. The radio buttons at the bottom of the panel may be used to change the size and appearance of the license icon in the HTML.
be: Панэль таксама устрымлівае папярэдні прагляд, як будзе выглядаць HTML, уключаны ў ваш вэб-сайт. Радыё-кнопкі ўнізе панэлі могуць змяняць памер і выгляд цэтлікаў ліцэнзіі ў HTML.
is: Þessi rammi inniheldur forsýn af því hvernig HTML-kóðinn mun líta út þegar hann hefur verið innifalinn á vefsíðunni þinni. Valtakkana neðst í rammanum má nota til þess að breyta útliti og stærð afnotaleyfishnappsins í HTML-kóðanum.
ko: 또한, 이 패널에서는 HTML이 웹페이지에 적용되었을 때의 미리보기도 제공합니다. 패널 하단의 라디오 버튼으로 HTML의 라이선스 아이콘 크기나 모양을 바꿀 수 있습니다.

source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
be: Гэты твор - у Грамадскім здабытку. Каб паглядзець копію серціфіката грамадскага здабытку, наведайце http://creativecommons.org/licenses/publicdomain/ ці пашліце ліст да Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s or send a letter to Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.
be: Гэты твор ліцэнзаваны на ўмовах ліцэнзіі Creative Commons %(license_name)s. Каб праглядзець копію ліцэнзіі, наведайце %(license_url)s ці пашліце ліст да Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.

source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (%(email_addr)s) was correct you can <a href="/contact">contact us</a>.
be: Гэта памылка ўзнікае, калі мы спрабавалі даслаць паведамленне праз імэйл. Вы можаце паспрабаваць націснуць прыціск "Назад" і паўторна пераправерыць правільнасць набранага імэйл адрасу. Калі адрас, што вы выкарыстоўваеце (%(email_addr)s) карэктны, вы можаце паспрабаваць <a href="/contact">зкантактавацца з намі</a>.
is: Villa kom upp þegar við reyndum að senda tölvupóstinn: þú getur reynt að fara til baka í vafranum og kanna hvort að rétt netfang (%(email_addr)s) hafi verið gefið upp. Ef svo er ættir þú að <a href="/contact">hafa samband við okkur</a>.
ko: 이메일을 보내는 도중에 오류가 발생했습니다. 뒤로가기 버튼을 눌러 이메일 주소를 확인해주세요. 입력한 이메일 주소(%(email_addr)s)가 정확한 경우에는 <a href="/contact">이 곳으로</a> 문의해주세요.

source: You are using a tool for freeing your own work of copyright restrictions around the world. You may use this tool even if your work is free of copyright in some jurisdictions, if you want to ensure it is free everywhere. Creative Commons does not recommend this tool for works that are already in the public domain worldwide, instead use the <b><a href="/choose/mark/">Public Domain Mark</a></b> for such works.
be: Вы выкарыстоўваеце прыладу для вызвалення вашага твору ад абмежаванняў аўтарскага права па ўсяму свету. Вы можаце выкарыстоўваць гэту прыладу нават, калі ваш твор свабодны ад аўстарскага права толькі ў некаторых юрысдыкцыях, а вы хочаце быць упеўненым/ай, што ён свабодны ўсюды. Creative Commons не рэкамендуе гэту прыладу для твораў, якія ўжо знаходзяцца ў грамадскім здабытку па ўсяму свету, замест лепей выкарыстоўвайце <b><a href="/choose/mark/">Пазнаку грамадскага здабытку</a></b> для гэткіх твораў.
is: Þú ert að nota tól sem losar þitt verk undan takmörkunum höfundaréttar úti um allan heim. Þú mátt einnig nota þetta tól ef verkið er nú þegar laust undan slíkum takmörkunum í einhverri lögsögu ef þú vilt tryggja þá stöðu annars staðar. Creative Commons mælir ekki með þessu tóli fyrir verk sem eru nú þegar í almenningi á heimsvísu. Notaðu þá frekar <b><a href="/choose/mark/">almenningsmarkið</a></b> fyrir slík verk.
ko: 귀하는 귀하의 콘텐츠를 전세계의 저작권 제한으로부터 자유롭게 해주는 도구를 사용하고 있습니다. 자신의 저작물이 일부 재판관할에서는 이미 저작권으로부터 자유로운 경우라 하더라도, 어디서든 저작권 규제를 받지 않도록 하기 위해 본 도구를 사용할 수 있습니다. 크리에이티브 커먼즈는 전세계에서 이미 퍼블릭 도메인에 포함되어 있는 저작물에 대해서는 이 도구의 사용을 추천하지 않습니다. 그러한 저작물에 대해서는 대신 <b><a href="/choose/mark/">퍼블릭 도메인 마크</a></b>를 사용해 주시기 바랍니다.

source: You can <a href="" class="helpLink" id="citation_help">cite</a> this work with this HTML:
be: Выможаце <a href="" class="helpLink" id="citation_help">цытаваць</a> гэты твор з дапамогай гэтага HTML-коду:
is: Þú getur <a href="" class="helpLink" id="citation_help">vísað í</a> þetta verk með þessum HTML-kóða:
ko: 귀하는 다음의 HTML을 사용해 이 저작물을 <a href="" class="helpLink" id="citation_help">참조 인용</a>할 수 있습니다:

source: The work may not be free of known copyright restrictions in all <a href="" class="helpLink" id="all_jurisdictions">jurisdictions</a>.
be: Гэты твор не можа быць свабодны ад абмежаванняў аўстарскага права ва усіх <a href="" class="helpLink" id="all_jurisdictions">юрысдыкцыях</a>.
is: Þetta verk er mögulega ekki laust undan takmörkunum höfundaréttar í öllum <a href="" class="helpLink" id="all_jurisdictions">lögsögum</a>.
ko: 이 콘텐츠는 모든 <a href="" class="helpLink" id="all_jurisdictions">재판관할</a>의 일체의 저작권 제한으로부터 자유롭지 않을 수도 있습니다.

source: Persons may have other rights in or related to the work, such as patent or trademark rights, and others may have rights in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
be: Асобы могуць мець іншыя правы да або адносна твору, напрыклад, патэнт або права на гандлёвы знак ды іншыя правы паказваючыя, як гэты твор можа выкарыстоўвацца, гэтаксама правы на <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">прыватнасць і апублікаванне</a>.
is: Aðilar kunna að búa yfir réttindum sem tengjast verkinu á borð við einkaleyfi eða vörumerkjaréttindi og aðrir kunna að hafa hagsmuna að gæta varðandi notkun þess, til dæmis varðandi <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">friðhelgi einkalífs eða um opinbera myndbirtingu</a>.
ko: 사람들이 특허나 상표권 등 해당 저작물에 대한 혹은 관련한 권리를 가질 수 있으며, 또 어떤 사람들은 <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">퍼블리시티 또는 프라이버시권</a> 등 해당 저작물의 이용 방법과 관련한 권리를 가지고 있을 수 있습니다.

source: In some jurisdictions <a href="" class="helpLink" id="moral_rights">moral rights</a> of the author may persist beyond the term of copyright. These rights may include the right to be identified as the author and the right to object to derogatory treatments.
be: У некаторых юрысдыкцыях <a href="" class="helpLink" id="moral_rights">асабістыя немаёмасныя правы</a> аўтара могуць захоўвацца даўжэй тэрміну аўтарскага права. Гэтыя правы могуць уключаць права аўтарства, права на абарону ад прыніжальных адносінаў.
is: Í sumum lögsögum kann <a href="" class="helpLink" id="moral_rights">sæmdarréttur</a> höfundar að gilda lengur en fjárhagslegur hluti höfundaréttar. Þessi réttur kann að fela í sér réttinn til þess að vera kenndur við verk sitt og til þess að sæta ekki ærumeiðandi eða ósæmilegri notkun þess.
ko: 일부 재판관할에서는 저작자의 <a href="" class="helpLink" id="moral_rights">저작인격권</a>의 시효가 저작권보다 더 길 수 있습니다. 저작인격권에는 저작자로 인정될 권리와 명예훼손 행위에 대한 이의를 제기할 권리가 포함될 수 있습니다.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the person who identified the work.
be: Пры выкарыстанні або цытаванні твору вам не патрэбна рабіць <a href="" class="helpLink" id="endorsement">пацвержданне</a> аўтара або асобы, якімі абазначаны твор.
is: Þegar notað eða vitnar í verkið þá ættir þú ekki að gefa í skyn að höfundur þess eða sá sem benti á það <a href="" class="helpLink" id="endorsement">styðji</a> notkun þína sérstaklega.
ko: 저작물을 사용하거나 인용할 때, 저자나 인증자로부터 <a href="" class="helpLink" id="endorsement">승인</a>을 받았다는 뜻을 시사하여서는 안됩니다.

source: You are free to:
be: Вы можаце:
ko: 이용자는 다음의 권리를 갖습니다:

source: <strong>Share</strong> &mdash; copy and redistribute the material in any medium or format
be: Сумеснае выкарыстанне - гэта капіраванне, паўторны распаўсюд матэрыяла ў любым асяродку і фармаце
ko: <strong>공유</strong> &mdash; 복제, 배포, 전시, 공연 및 공중송신 (포맷 변경도 포함)

source: <strong>Adapt</strong> &mdash; remix, transform, and build upon the material
be: <strong>Пераробліваць</strong> &mdash; гэта рэміксаваць, змяняць, і рабіць залежны твор.
ko: <strong>변경</strong> &mdash; 리믹스, 변형, 2차적 저작물의 작성

source: for any purpose, even commercially.
be: у любых мэтах, нават у камерцыйных.
ko: 영리목적으로도 이용이 가능합니다.

source: The licensor cannot revoke these freedoms as long as you follow the license terms.
be: Ліцэнзіяр не можа ануляваць гэтыя свабоды на столькі доўга, наколькі вы прытрымліваецеся ліцэнзіных палажэнняў.
ko: 아래 조건을 준수하는 한 이 라이선스는 취소되거나 실효되지 않습니다.

source: Under the following terms:
be: Пад наступнымі ўмовамі:
ko: 다음과 같은 조건을 따라야 합니다:
