Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: Learn how to publicize and share your work
eo: Ekscii kiel publikigi kaj kunhavigi vian verkon

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
eo: Ĉi tio estas nur facile komprenebla resumo de la Jura Teksto (la plena <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Malgranda Ĝenerala Publika Permesilo</a>). Ankaŭ <a href="legalcode.pt">Portugala traduko</a> estas disponebla.

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
eo: Ĉi tio estas nur facile komprenebla resumo de la Jura Teksto (la plena <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU Ĝenerala Publika Permesilo</a>). Ankaŭ <a href="legalcode.pt">Portugala traduko</a> estas disponebla.

source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
be: <p> <em>Адзначым:</em> Каб ліцэнзаваць твор, вы павінны быць яго праваўладальнікам або мець пацверджанне ад праваўладальніка на гэтыя дзеянні.</p> <p> Creative Commons не прадастаўляе юрыдычныя парады або паслугі. Мы прадастаўляем юрыдычныя дакументы для вас. </p>
eo: <p> <em>Atentu:</em> Por disponigi verkon laŭ iu permesilo, vi devas posedi ties aŭtorrajton aŭ havi senduban rajtigon de la posedanto.</p> <p> La organizaĵo Krea Komunaĵo ne provizas jurajn konsilojn aŭ servojn. Ni disponigas nur leĝajn dokumentojn, la cetero estas via propra tasko. </p>
is: <p> <em>Athugið:</em> Til þess að fella verk undir afnotaleyfi þá þarft þú sjálf(ur) að vera höfundarétthafi þess eða hafa skýrt umboð frá rétthafa til þess að gera það.</p> <p> Creative Commons veitir ekki lögfræðiráðgjöf eða þjónustu. Við sjáum fyrir stöðluðum skjölum en beiting þeirra er undir þér komin. </p>
ko: <P> <em>주의:</em> 저작물을 이용허락하려면, 저작권자이거나 또는 저작권자로부터 명시적인 권한위임을 받은 자이어야 합니다.</p> <p> 크리에이티브 커먼즈는 법적인 조언을 하거나 법률 서비스를 제공하지 않습니다. 단지 법적 문서의 양식을 제공할 뿐이며, 나머지는 귀하의 책임입니다.

source: Developing Nations
be: Развіваючыя краіны
eo: Evolulandoj
is: Þróunarlönd
ko: 개발도상국

source: To mark a PDF or other XMP-supported file, <a href="xmp?%(url_vars)s">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
eo: Por marki dosieron en la formo PDF aŭ alia, subtenanta XMP, <a href="xmp?%(url_vars)s">konservu ĉi tiun ŝablonon</a> laŭ ĉi tiuj <a href="/technology/xmp-help">instrukcioj</a>.

source: NonCommercial Sampling Plus
be: Некамерцыйнае выкарыстанне - Sampling Plus
eo: Nekomerca Specimeno Plus
is: EkkiÁgóðaskyni smölun plús
ko: 비영리 샘플링 플러스

source: You may not perform, display, or distribute copies of this whole work for any purpose.
be: Вы ні ў якіх мэтах не можаце выконваць, дэманстраваць ці распаўсюджваць копіі гэтага твора ў поўным аб'ёме.
eo: Vi ne rajtas efektivigi, aperigi aŭ distribui kopiaĵojn de ĉi tiu kompleta verko por iu ajn celo.
is: Þér er ekki heimilt að spila, sýna eða dreifa þessu verki í nokkrum tilgangi.
ko: 어떠한 목적으로도 이 저작물 전체를 배포, 전시, 공연 및 공중송신할 수 없습니다.

source: Wiki
eo: Vikio

source: Danish
be: Дацкі
eo: Dana
is: danska
ko: 덴마크어

source: Unported
be: Непартаваная
eo: Neadaptita
is: Óstaðfært

source: Based on a work at %(source_link)s.
be: Заснаваны на творы з %(source_link)s.
eo: Bazita sur verko je %(source_link)s.
is: Byggt á verki á %(source_link)s.
ko: %(source_link)s의 저작물에 기반

source: German
be: Нямецкі
eo: Germana
is: þýska
ko: 독일어

source: step
eo: paŝo

source: You are free:
be: Вы можаце вольна:
eo: Vi rajtas:
is: Þér er heimilt:
ko: 이용자는 다음의 권리를 갖습니다:

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
be: Калі вы змянялі, трансфармавалі, ці стварылі на аснове гэтага твору ўласны твор, вы можаце распаўсюджваць уласны твор толькі пад той жа ці аналагічнай ліцэнзіяй, што і ў гэтага твора.
eo: Se vi aliigas la verkon, transformas ĝin aŭ kreas devenaĵon bazitan sur ĝi, vi rajtas distribui la rezultan verkon nur laŭ la sama aŭ kongrua permesilo kompare kun ĉi tiu.
is: Ef þú breytir þessu verki eða bætir við það þá þarf ný útgáfa verksins að vera gefin út með sama eða samskonar afnotaleyfi og þetta.
ko: 이 저작물을 이용하여 만든 2차저작물에는 본 라이선스와 동일한 라이선스를 적용해야 합니다.

source: Music Sharing
eo: Kunhavigo de muziko

source: French (CA)
be: Французскі (CA)
eo: Franca (Kanado)
is: franska (CA)
ko: 불어(캐나다)

source: Lawyer-Readable<br/> Legal Code
eo: Jura Teksto<br/> por fakuloj

source: Require Share-Alike
eo: Postuli samkondiĉan distribuon

source: <strong>to Remix</strong> — to adapt the work
be: <strong>Рэміксаваць</strong> — пераробліваць твор
eo: <strong>Aliigi</strong>&nbsp;— adapti la verkon
is: <strong>til þess að endurblanda</strong> — til þess að breyta verkinu
ko: <strong>재창작(Remix)</strong> — 저작물의 개작, 수정, 2차적 저작물 작성

source: Find music, photos and more
eo: Trovi muzikaĵojn, fotaĵojn kaj plu

source: Venezuela
be: Венесуэла
eo: Venezuelo
is: Venesúela
ko: 베네수엘라

source: publicize
eo: publikigi

source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
be: <p>Асоба альбо асобы, якія звязалі свой твор з гэтым документам ("Завяральшчык" або "Сертыфікатар") тым самым альбо (а) падцвярджаюць, што ў памеры сваіх ведаў, твор з ідэнтыфікаваным аўтарствам знаходзіцца ў грамадскім здабытку краіны, у якой яна апублікавана, альбо (б) такім чынам перадае ў грамадскі здабытак, якія б аўтарскія правы не былі падцверджаны на твор, аўтарства на які пазначана ніжэй ("Твор"). Сертыфікатар, акрамя таго, пазначае любую аўтарска-прававую зацікаўленнасць, якую ён мог бы мець ў звязаным творы, і ў гэтых мэтах ніжэй апісваецца як Сведка. Сертыфікатар прадпрыняў разумныя меры для праверкі прававога статуса дадзенага твору. Сертыфікатар прызнае, што яго добрасумленныя намаганні не могуць засцерагчы яго ад адказнасці, калі на самай справе твор не ў грамадскім здабытку. </p> <p> Сведка робіць гэты прысвячэнне на карысць грамадства ў цэлым і ў ня выгаду нашчадкам і правапрыемнікам. Сведка мае намер, каб гэтае прысвячэнне было відавочным актам адмовы на вечнасць ад усіх сапраўдных і будучых правоў надзеленых або магчымых у адпаведнасці з законам аб аўтарскім праве для гэтага Твору. Ён разумее, што такая адмова ад усіх правоў ўключае ў сябе адмову ад усіх правоў па забеспячэнні захавання (па іску ці іншым чынам) тых аўтарскіх правоў на гэты Твор.</p> Сведка прызнае, што пасля перадачы ў грамадскі здабытак, твор можа свабодна капіравацца, распаўсюджвацца, перадавацца, выкарыстоўвацца, мадыфікавацца, ці іншым чынам выкарыстоўвацца кім-небудзь для любых мэтаў, камерцыйных або некамерцыйных, і ў любым выпадку, у тым ліку шляхам спосабаў, якія яшчэ не былі знойдзены або задуманы.
eo: <p>La persono, kiu asocias verkon kun ĉi tiu dokumento (la "deklaranto" aŭ "dediĉanto") ĉi-maniere aŭ (a) deklaras, ke laŭ lia plej bona scio, la verko de identigita aŭtoreco estas publikaĵo en la ŝtato, kie ĝi estis publikigita, aŭ (b) dediĉas la verkon kiel publikaĵon, do rezignas la tutan de li posedatan aŭtorrajton por la verko de la sube identigita aŭtoreco (la "verko"). La deklaranto krome rezignas ĉiujn aliajn, restantajn aŭtorrajtajn interesojn, kiujn li povas havi en la asociata verko, kaj estas tial sube menciata kiel "dediĉanto".</p> <p>La deklaranto faris raciajn paŝojn por konfirmi la staton de la aŭtorrajto por ĉi tiu verko. Li konscias, ke lia bonkreda peno neniel malgrandigas lian responson, se la prideklarata verko efektive ne estas publikaĵo.</p> <p>La dediĉanto faras la agon por utilo de la tuta homaro, sed fakte kaŭzas tiel malutilon al siaj heredontoj kaj idoj. La dediĉanto intencas fari la dediĉon kiel evidentan agon de porĉiama rezigno pri ĉiuj kaj nuntempaj kaj estontaj, kaj certaj kaj eventualaj rajtoj por la verko, devenantaj el la aŭtorrajta leĝaro. La dediĉanto konscias, ke tia rezigno pri ĉiuj rajtoj inkluzivas ankaŭ rezignon pri ĉiuj rajtoj eldevigi (juĝprocese aŭ alimaniere) la rajtojn por la verko.</p> <p>La dediĉanto konscias, ke post kiam la verko estos liberigita kiel publikaĵo, ĝi rajtos esti libere reproduktata, distribuata, publikigata, uzata, modifata, aliaj verkoj rajtos baziĝi sur ĝi; ankaŭ alimaniere ĝi rajtos esti ekspluatata de iu ajn homo, por iu ajn kaj komerca kaj nekomerca celo, en iu ajn maniero, inkluzive metodojn ankoraŭ neinventitajn aŭ nepripensatajn.</p>
is: <p>Sá einstaklingur /eða einstaklingar) sem tengt hafa skjal þetta við tiltekið hugverk („vottur“ eða „gefandi“) staðfestir hér með annað hvort (a) að hann votti um það að verkið sé eftir sinni vitneskju laust undan höfundarétti og sé því í almenningi í því landi þar sem það var útgefið, eða (b) að hann gefi höfundarétt sinn og tengd réttindi varðandi verkið sem tilgreint er neðar („verkið“) í almenning. Að auki gefur vottur öll höfundaréttindi sín sem hann kann sjálfur að hafa varðandi verkið og er í þeim skilningi „gefandi samkvæmt neðangreindu.“</p> <p>Vottur hefur gert það sem hægt er að ætlast til af honum til þess að staðfesta höfundaréttarstöðu verksins. Vottur gerir sér jafnframt grein fyrir því að þó að hann telji sig grandlausan þá verði það ekki endilega til þess að verja hann fyrir bótaskyldu ef verkið reynist ekki vera í almenningi.</p> <p>Gefandi gefur verkið til hagsbóta fyrir allan almenning en þannig að það bitni á mögulegum hagsmunum erfingja. Ætlun gefanda er að þessi gjörningur sé opinbert og varanlegt afsal á öllum réttindum í nútíð og framtíð sem leiða af höfundaréttarlögum hvort sem réttindin eru orðin til eða ekki. Gefandi gerir sér grein fyrir því að í slíku afsali felst einnig afsal á rétti til þess að framfylgja réttindum vegna verksins með aðkomu dómstóla.</p> <p>Gefandi gerir sér grein fyrir því að eftir að verk hefur verið fært undir almenning þá sé öðrum það frjálst að búa til eintök af því, dreifa því, breyta því, byggja á því og hagnýta allan hátt og í öllum tilgangi hvort heldur sem er í ágóðaskyni eða ekki og að meðtöldum aðferðum sem ekki hafa enn verið fundnar upp eða verið upphugsaðar.</p>
ko: <p>저작물에 이 문서를 붙인 자 ('기증자' 또는 '인증자')는, (a) 해당 저작물이 공개된 국가의 퍼블릭 도메인에 속함을 인증하거나, (b) 하기 명시된 해당 저작물(이하 '저작물')에 대해 본인이 갖는 일체의 저작권을 퍼블릭 도메인으로 양도합니다. 나아가 '인증자'는 인증한 저작물에 대해 갖고 있을 수 있는 일체의 저작권적 이익도 퍼블릭 도메인으로 양도하며, 이러한 목적에 있어서는 아래에서 '기증자'로 기술됩니다.</p> <p>인증자는 이 저작물의 저작권 관계를 밝히기 위한 상당한 조치를 취하였습니다. 인증자는 선의의 노력을 기울였다고 해서 만일 인증한 저작물이 퍼블릭 도메인에 속하지 않을 경우의 법적 책임을 피할 수는 없음을 충분히 인식하고 있습니다.</p> <p>기증자는 공공의 이익을 위하여 자신의 상속인 및 승계인에게 손해를 가함에도 불구하고 권리를 양도합니다. 양도자는 본인의 의사에 따라 이러한 양도가 저작물에 대한 저작권법 하의 현재와 미래의 일체의 권리를 영구적으로 포기하는 명시적 행위가 됨을 인지합니다. 기증자는 그러한 일체의 권리의 포기에는 저작물에 대한 저작권을 행사(소송 및 기타에 의한)하는 일체의 권리 포기도 포함됨을 이해합니다.</p> <p>기증자는 일단 퍼블릭 도메인으로 귀속되면, 저작물이 아직 발명 또는 고안되지 않은 방법을 포함한 어떠한 방법에 의해서든, 영리 또는 비영리를 포함한 어떠한 목적으로도, 누구에 의해서든, 자유롭게 복제, 배포, 전시, 공연, 공중송신, 사용, 개작, 변경 및 기타의 방식으로 활용될 수 있음을 인지합니다.</p>

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
be: Сэмплаванне, калажы або інакш створаныя змены гэтага твору для некаамерцыйнага выкарыстання.
eo: Krei specimenojn, dispartigi aŭ kree transformi ĉi tiun verkon por nekomercaj celoj.
is: Til þess að smala úr þessu verki, blanda því við önnur eða umbreyta því á annan skapandi hátt svo lengi sem það er ekki í ágóðaskyni.
ko: 비영리 목적을 위한 이 저작물의 샘플링, 매쉬업 또는 기타 창조적인 변형

source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
eo: Antaŭ apliko de Specimena Permesilo al via verko, certiĝu ke vi vere rajtas tion fari. Ekzemple muzikaĵoj ofte estas protektataj de plurpersonaj aŭtorrajtaroj (komponado, registrado, tekstoj).

source: Jurisdiction of your license:
eo: Jurisdikcio de via permesilo:

source: home
eo: hejme

source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
eo: <b>ATENTU:</b> Per alklako sur "daŭrigi" vi sendigos konfirman retleteron al la de vi entajpita retpoŝtadreso. Kontrolu ĉu ĝi estas ĝusta!

source: Serbian (Latin)
be: Сербскі (лацінка)
eo: Serba (Latinskribe)
is: serbíska (latnesk)
ko: 세르비아어(라틴)

source: Puerto Rico
be: Пуэрта-Рыка
eo: Puertoriko
is: Púrtó Ríkó
ko: 푸에르토리코

source: Greek
be: Грэцкі
eo: Greka
is: gríska
ko: 그리스어

source: Romanian
be: Румынскі
eo: Rumana
is: rúmenska
ko: 루마니아어

source: Spanish (Ecuador)
be: Іспанскі (Эквадор)
eo: Hispana (Ekvadoro)
is: spænska (Ekvador)
ko: 스페인어(에콰도르)

source: Embedded Metadata
be: Устаўленыя метададзеныя
eo: Enkorpigitaj metadatenoj
et: Sisalduv metaandmestik
is: Innifalin lýsigögn
ko: 삽입된 메타데이터

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
be: <p> Гэта інфармацыя ўбудавана ў праграмна чытаемы фармат. Гэта дазваляе пашукавікам індэксаваць дадатковую інфармацыю ⇥пра ваш твор і дазваляе людям прыйсці да падсумаванняў ліцэнзіі ⇥з вашай старонкі, каб паглядзець інфармацыю ў гэтым падсумаванні ⇥аб тым, як пазначаць ваш твор. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Больш інфармацыі</a> пра мета дадзеныя Creative Commons даступна, калі ва хочаце ведаць болей. </p>
eo: <p> La informaro estas enkorpigita en maŝinlegebla formo. Tio ebligas al serĉiloj indeksi kromajn informojn pri via verko kaj al la homoj, venintaj al la permesila Resumo el via paĝo, vidi informojn kiel atribui vian verkon. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Pli da informoj</a> pri la metadatenoj de la Krea Komunaĵo disponeblas, se vi volas scii detalojn. </p>
is: <p> Upplýsingarnar eru innifaldar á tölvulesanlegu formi. Þetta gerir leitarvélum kleyft að skrá viðbótarupplýsingar um verkið þitt og gerir gestum sem skoða leyfisskjalið út frá síðunni þinni kleyft að sjá upplýsingar á skjalinu um hvernig eigi að vísa til uppruna verksins.</p> <p><a href="http://wiki.creativecommons.org/Metadata">Frekari upplýsingar</a> um lýsigögn Creative Commons eru aðgengilegar ef þú vilt fræðast meira.</p>
ko: <p>이 정보는 소프트웨어 인식용 포맷으로 삽입됩니다. 메타데이터로 정보를 삽입함으로써, 검색엔진은 귀하의 저작물에 대한 추가적인 정보의 위치를 파악할 수 있게 되며, 귀하의 웹페이지의 방문자는 연결된 일반권리증서 페이지를 열어 귀하가 원하는 저작자 표시 방식에 관한 정보를 확인할 수 있습니다. </p> <p> 크리에이티브 커먼즈 메타데이터에 관한 보다 자세한 정보를 얻으시려면 <a href="http://wiki.creativecommons.org/Metadata">여기</p>를 참조하세요.

source: The title of the work you are licensing.
be: Назва працы, якую вы ліцэнзуеце.
eo: Nomo de la verko, kiun vi volas disponebligi laŭ la permesilo.
et: Litsentseeritava teose pealkiri.
is: Titill verksins sem þú ert að gefa út með leyfinu.
ka: თქვენს მიერ ლიცენზირებული ნაწარმოების სახელწოდება.
ko: 이용허락하는 저작물의 제목

source: The name users of the work should give attribution to. For example, the name of the work's author.
be: Імя, якое тыя, хто будзе выкарыстоўваць твор, павінны паказваць у якасці яго атрыбуцыі. Напрыклад, імя аўтара гэтага твору.
eo: Nomo, al kiu la uzantoj atribuu la verkon. Ekzemple nomo de la aŭtoro.
et: Nimi, millele teose kasutajad peavad viitama. Näiteks teose autori nimi.
is: Nafnið sem notendur verksins ættu að vísa til. Til dæmis nafn höfundar þess.
ko: 저작물의 이용자가 저작자로 표시할 이름 (예: 저작물 작성자의 이름)

source: The URL users of the work should link to. For example, the work's page on the author's site.
be: URL, які павінны паказваць тыя, хто будзе выкарыстоўваць гэты твор. Напрыклад, адрас старонкі з гэтым творам на вэб-сайце аўтара.
eo: Retadreso, al kiu la uzantoj de la verko aperigu ligilon. Ekzemple retpaĝo pri verkaro en retejo de la aŭtoro.
et: URL, millele teose kasutajad peavad viitama. Näiteks autori internetilehelt leitav konkreetse teose veebilehekülg.
is: Veffangið (URL) sem notendur verksins ættu að vísa á. Til dæmis síða verksins á vef höfundarins.
ko: 저작물의 이용자가 링크시켜야 하는 URL (예: 저작자 사이트 내 해당 저작물의 페이지)

source: A URL where a user can obtain information about clearing rights that are not pre-cleared by your CC license.
be: URL, па якім карыстальнік можа атрымаць інфармацыю пра чыстыя правы, што папярэдне не вычышчаліся вашай СС ліцэнзіяй.
eo: Retadreso, kie la uzantoj povas trovi pli da informoj, detalojn pri kromaj rajtoj ne menciitaj en la permesilo Krea Komunaĵo.
et: URL, millelt kasutaja saab informatsiooni autori nende õiguste, mida ei ole CC litsentsiga juba eelnevalt kasutusse antud, kasutamise võimaluste kohta.
is: Veffang þar sem notandinn er upplýstur um hvernig skuli afla leyfis um notkun sem ekki hefur verið forsamþykkt með CC-leyfinu.
ko: CCL로 허락된 범위를 넘는 이용허락을 얻고자 하는 경우 관련 정보를 얻을 수 있는 URL

source: What does "Attribute this work" mean?
be: Што азначае Атрыбуцiруйце гэтую працу"?
eo: Kion signifas "Atribui la verkon"?
et: Mida "Attribute this work" tähendab?
is: Hvað þýðir „vísaðu til höfundar“?
ka: რას ნიშვანს"ნაწარმოების ავტორის მითითება"?
ko: '저작자 표시'의 의미는?

source: The page you came from contained embedded licensing metadata, including how the creator wishes to be attributed for re-use. You can use the HTML here to cite the work. Doing so will also include metadata on your page so that others can find the original work as well.
be: Старонка, з якой вы прыйшлі, утрымоўвае ўбудаваныя ліцэнзійныя метададзеныя, якія ўключаюць інфармацыю пра тое, як распрацоўнік жадаў бы быць згаданым пры паўторным выкарыстанні. Вы можаце выкарыстоўваць гэты HTML-код для цытавання працы. Гэта дазволіць уключыць метададзеныя ў вашу старонку і дасць іншым добрую магчымасць знайсці арыгінал працы.
eo: La paĝo el kiu vi venas enhavis enkorpigitajn permesilajn metadatenojn, inkluzivantajn ankaŭ informon, kian atribuon la kreinto deziras por reuzoj. Vi povas uzi ĉi tiun HTML por citi la verkon, kio enkorpigos metadatenojn en vian paĝon, tiel ke ankaŭ la aliuloj povos trovi la originan verkon.
is: Síðan sem þú komst frá hefur innifalin lýsigögn um notkunarleyfi, þar á meðal um það hvernig höfundurinn vill láta vísa til sín við endurbirtingu og endurnýtingu verksins. Þú getur notað HTML-kóðann hér til þess að vísa í verkið. Með því verða lýsigögn felld inn í þína síðu þannig að aðrir geta fundið frummynd þess.
ko: 이전 페이지는 재이용의 경우 저작자를 어떻게 표시해야 하는지에 관한 정보 등 라이선스의 메타데이터를 포함하고 있었습니다. 이 HTML을 이용해 저작물을 인용할 수 있으며, 그럴 경우 인용된 페이지에도 메타데이터가 포함되기 때문에 다른 사람들 역시 원저작물을 쉽게 찾을 수 있습니다.

source: Ecuador
be: Эквадор
eo: Ekvadoro
is: Ekvador
ko: 에콰도르

source: Additional Information
be: Дадатковая інфармацыя
eo: Kromaj informoj
is: Viðbótarupplýsingar
ko: 추가 정보

source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
be: Дадатковыя палі <strong>неабавязковыя</strong>, але яны будуць убудаваны ў HTML-код, створаны для вашай ліцэнзіі. Гэта дазволіць карыстальнікам вашага твору вызначыць, як пазначыць яго аўтарства, ці дзе можна атрымаць пра яго больш інфармацыі.
eo: La jenaj kromaj kampoj estas <strong>nedevigaj</strong>, sed enkorpiĝos en HTML generotan por via permesilo. Tio ebligos al la uzantoj de via verko ekscii kiel ĝin atribui aŭ kie trovi pli da informoj pri ĝi.
is: Viðbótarreitirnir eru valkvæðir en verða innifaldir í HTML-kóðanum sem búinn verður til fyrir þitt afnotaleyfi. Þetta gerir notendum verksins þíns kleyft að komast að því hvernig best sé að vísa til uppruna þess og sér fyrir frekari upplýsingum um verkið.
ko: 아래 항목은 <strong>선택사항</strong>입니다. 그러나 기재된 정보들은 라이선스 표시에 메타데이터로 삽입되어 이용자들이 저작자나 저작물에 대한 정확한 정보를 얻을 수 있게 되므로 저작권자 입장에서는 되도록 자세한 정보를 기재하는 것이 좋습니다.

source: Norway
be: Нарвегія
eo: Norvegujo
is: Noregur
ko: 노르웨이

source: Norwegian
be: Нарвежскі
eo: Norvega
is: norska
ko: 노르웨이어

source: Mark Software
eo: Marki programaron

source: You can display the icon on any site you offer your software for download using the following markup:
eo: Vi povas aperigi la bildsimbolon en iu ajn paĝo, kie vi proponas elŝuton de via programaro, uzante la jenan markaĵon:

source: Use this license for your own work.
eo: Uzi la permesilon por via propra verko.

source: Hong Kong
be: Ганконг
eo: Honkongo
ko: 홍콩

source: English (Hong Kong)
be: Ангельскі (Ганконг)
eo: Angla (Honkongo)
is: enska (Hong Kong)
ko: 영어(홍콩)

source: Chinese (Hong Kong)
be: Кітайская (Ганконг)
eo: Ĉina (Honkongo)
is: kínverska (Hong Kong)
ko: 중국어(홍콩)

source: Guatemala
be: Гватэмала
eo: Gvatemalo
is: Gvatemala
ko: 과테말라

source: Spanish (Guatemala)
be: Іспанскі (Гватэмала)
eo: Hispana (Gvatemalo)
is: spænska (Gvatemala)
ko: 스페인어(과테말라)

source: English (Singapore)
be: Ангельскі (Сінгапур)
eo: Angla (Singapuro)
is: enska (Singapúr)
ko: 영어(싱가포르)
