Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: In addition to the right of licensors to request removal of their name from the work when used in a derivative or collective they don't like, copyright laws in most jurisdictions around the world (with the notable exception of the US except in very limited circumstances) grant creators "moral rights" which may provide some redress if a derivative work represents a "derogatory treatment" of the licensor's work.
eo: Aldone al la rajto de la permesintoj postuli forigon de sia nomo el la verko, se ĝi estas uzata en devena aŭ kolekta verko kiun ili ne ŝatas, la aŭtorrajta leĝaro en plimulto da jurisdikcioj de la mondo (kun notinda escepto de Usono, kiu ebligas tion nur en tre specifaj cirkonstancoj) donas al la aŭtoroj la "moralajn rajtojn", kiuj povas iom kompensi damaĝon, se la devenaĵo prezentas "fiegan prilaboron" de la origina verko.

source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a CC-licensed work includes the voice or image of anyone other than the licensor, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
eo: Publikigaj rajtoj ebligas al unuopulo kontroli, kiel lia voĉo, bildo ks. estas uzataj publike por komercaj celoj. Se la verko, disponebla laŭ permesilo Krea Komunaĵo, enhavas voĉon aŭ bildon de alia persono ol estas la permesinto, la uzanto de la verko eble bezonos akiri permeson ankaŭ de tiu persono antaŭ uzo de la verko por komercaj celoj.

source: Information
be: Інфармацыя
eo: Informaro
et: Informatsioon
is: Upplýsingar
ka: ინფორმაცია
ko: 정보

source: You have selected the Public Domain Certification. The Public Domain Certification should only be used to certify a work that is already in the public domain. Creative Commons does not recommend you use the Public Domain Certification for dedicating a work still protected by copyright to the public domain. To dedicate a work to the public domain, consider using <a href="/license/zero/">CC0</a>. Please note that if you use the Public Domain Certification to dedicate a work to the public domain, it may not be valid outside of the United States.
be: Вы абралі акт перадачы ў грамадскі здабытак. Акт перадачы ў грамадскі здабытак можа быць скарыстаны толькі ў адносінах да працы, якая ужо знаходзіцца ў грамадскім здабытку. Creative Commons не рэкамендуе выкарыстоўваць акт перадачы ў грамадскі здабытак у стаўленні да працы, усё яшчэ абароненай аўтарскімі правамі. Для перадачы працы у грамадскі здабытак разгледзіце ужыванне <a href="/license/zero/">CC0</a>. Калі ласка, улічыце, што калі вы выкарыстоўваеце акт перадачы ў грамадскі здабытак у стаўленні да твора, ён можа апынуцца несапраўдным за межамі Злучаных Штатаў Амерыкі.
eo: Vi elektis la Publikaĵan Deklaron. Tiu procedo estas uzinda nur por prideklari verkon, kiu jam estas publikaĵo. La organizaĵo Krea Komunaĵo malrekomendas uzon de la Publikaĵa Deklaro por dediĉi kiel publikaĵon iun verkon, kiu ankoraŭ estas protektata laŭ aŭtorrajta leĝaro. Por dediĉi verkon kiel publikaĵon prefere uzu <a href="/license/zero/">CC0</a>. Bonvolu rimarki, ke se vi uzas la Publikaĵan Deklaron, verŝajne tio ne estos valida ekster Usono.
is: Þú hefur valið almenningsvottun. Almenningsvottun ætti eingöngu að nota á verk sem nú þegar eru í almenningi. Creative Commons mælir ekki með því að notir þessa vottun á verk sem ennþá njóta verndar höfundaréttar til þess að losa þau undan slíkri vernd. Til þess að veita slíkt leyfi um verk þá ættir þú að nota CC0. Athugaðu að ef þú notar almenningsvottun til þess að færa verk í almenning þá er það líklega ekki gilt utan Bandaríkjanna.
ko: 퍼블릭 도메인 인증서를 선택하셨습니다. 퍼블릭 도메인 인증서는 이미 퍼블릭 도메인 상태인 저작물을 공인하는 용도로 사용됩니다. 크리에이티브 커먼즈는 현재 저작권의 보호를 받는 저작물을 퍼블릭 도메인으로 공개하기 위해 퍼블릭 도메인 인증서를 사용하는 것을 권장하지 않습니다. 저작물을 퍼블릭 도메인으로 공개하는 경우에는 <a href="/license/zero/">CC0</a>를 사용하는 것을 고려해주십시오. 퍼블릭 도메인 인증서를 사용해 저작물을 퍼블릭 도메인으로 공개하는 경우 미국 이외 지역에서는 효력이 발생하지 않을 수 있습니다.

source: Once you're done filling this out, you will still have the opportunity to confirm your choice before the certification happens.
be: Як толькі вы запоўнілі гэту форму, вы усё ж будзеце мець магчымасць пацвердзіць ваш выбар перад тым, як сертыфікацыя адбудзецца.
eo: Pleniginte ĉiujn kampojn, ankoraŭ vi havos okazon konfirmi vian decidon, antaŭ la rezigno pri la aŭtorrajto realiĝos.
is: Eftir að þú hefur fyllt þetta út þá hefur þú kost á því að staðfesta val þitt áður en vottunin fer fram.
ko: 작성을 완료한 뒤에도 최종 인증서 생성 전에 선택을 다시 한번 확인하실 수 있습니다.

source: About the work you are certifying
be: Пра твор, што вы завяраеце
eo: Pri la prideklarata verko
is: Um verkið sem þú ert að votta
ko: 인증 대상 저작물

source: (all fields are required)
eo: (ĉiuj kampoj estas postulataj)

source: Identify a Public Domain Work
be: Абазначыць твор у Грамадскім здабытку
eo: Identigi Publikaĵon
is: Bentu á verk sem er í almenningi
ko: 퍼블릭 도메인 저작물 공표하기

source: Our Public Domain Tools
be: Нашы прылады грамадскага здабыту.
eo: Niaj Publikaĵaj Iloj
is: Almenningstólin okkar
ko: 퍼블릭 도메인 인증 도구

source: Our licenses help authors keep and manage their copyright on terms they choose. Our public domain tools, on the other hand, enable authors and copyright owners who want to dedicate their works to the worldwide public domain to do so, and facilitate the labeling and discovery of works that are already free of known copyright restrictions.
be: Нашы ліцэнзіі дапамагаюць аўтарам захаваць і кіраваць сваімі правамі на абраных імі ўмовах. Нашы прылады грамадскага здабытку, з іншага боку, даюць аўтарам і праваўладальнікам, якія хочуць адкрыць свае творы для сусветнага грамадскага здабытку зрабіць гэта, і палегчыць пазнаку і даследванне твораў, якія ўжо свабодныя ад усіх абмежаванняў аўтарскага права.
eo: Niaj permesiloj helpas al la aŭtoroj konservi kaj mastri la aŭtorrajton laŭ dezirataj kondiĉoj. Aliflanke, niaj publikaĵaj iloj plifaciligas trovon de verkoj, kiuj jam estas liberaj, kaj al la aŭtoroj kaj posedantoj de la aŭtorrajto, kiuj volas dediĉi siajn verkojn kiel publikaĵojn, ebligas realigi tion.
is: Afnotaleyfi okkar hjálpa höfundum að halda í höfundarétt sinn en stýra honum á eigin forsendum. Almenningstólin okkar eru á hinn bóginn ætluð höfundum og rétthöfum höfundaréttar til þess að afsala sér öllum réttindum varðandi verkið og færa það undir almenning. Þau gagnast einnig til þess að merkja og gera kunnugt um verk sem nú þegar eru í almenningi.
ko: CC 라이선스는 저작자가 자신이 선택한 조건에 따라 저작권을 행사할 수 있도록 해 줍니다. 반면 퍼블릭 도메인 인증 도구는 저작자와 저작권 소유자가 원하는 경우 저작물을 전세계에 퍼블릭 도메인으로 공개할 수 있도록 도와주고, 이미 저작권으로부터 자유로운 저작물을 찾아내고 퍼블릭 도메인임을 표시할 수 있게 해줍니다.

source: Use this universal tool if you are a holder of copyright or database rights, and you wish to waive all your interests in your work worldwide.
be: Выкарыстоўвайце гэту універсальную прыладу, калі вы ўладальнік аўтарскіх правоў або правоў на базы дадзеных, і вы жадаеце адмовіцца ад правоў на ваш твор для ўсяго света.
eo: Uzu ĉi tiun ĝeneralan ilon, se vi estas posedanto de aŭtoraj aŭ datenbazaj rajtoj kaj volas rezigni ĉiujn viajn pretendojn pri la verko tutmonde.
is: Notaðu þetta tól ef þú ert rétthafi höfundaréttar yfir verki og óskar eftir því að afsala þér öllum réttindum á heimsvísu.
ko: 저작권이나 데이터베이스권 소유자로서 해당 저작물에 대한 자신의 일체의 권리를 전세계에 양도하고자 할 경우 이 도구를 사용하십시오.

source: Public Domain Certification
be: Засведчанне перадачы ў грамадскі здабытак
eo: Publikaĵa Deklaro
is: Almenningsvottun
ko: 퍼블릭 도메인 인증

source: Using CC0, you can waive all copyrights and related or neighboring rights that you have over your work, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
be: Выкарыстоўваючы СС0, вы можаце адмовіцца ад усіх аўстарскіх і сумежных правоў, якія вы маеце на ваш твор, а таксама ад вашых асабістых немаёмасных правоў (пашыраная адмова), права на публічнасць, прыватнасць, права на абароны ад недобрасумленнай канкурэнцыі, права на базу дадзеных і права абараняць атрыманне, распаўсюд і паўторнае выкарыстанне дадзеных.
eo: Uzante CC0, vi povas rezigni ĉiujn aŭtorajn kaj rilatajn aŭ najbarajn rajtojn, kiujn vi havas por via verko, ekzemple la moralajn rajtojn (ĝis la rezignebla amplekso), la publikigajn aŭ privatecajn rajtojn, rajtojn protektantajn kontraŭ maljusta konkurenco, datenbazajn rajtojn kaj rajtojn protektantajn eltiradon, distribuadon kaj reuzon de datenoj.
is: Með því að nota CC0 getur þú afsalað þér höfundarétti og öllum tengdum réttindum, þar á meðal sæmdarrétti (að því marki sem það er unnt samkvæmt lögum), útgáfurétti, vörn persónuupplýsinga, vörn samkeppnishagsmuna og réttinum til þess að hafa áhrif á hvernig verksins er aflað, hvernig því er dreift eða hvernig það er endurnýtt.
ko: CC0를 사용함으로써 다음과 같은 자신의 저작물에 대해 갖는 모든 저작권 및 저작인접권을 포기할 수 있습니다. - (포기 가능한 한도 내의) 저작인격권, 퍼블리시티권 또는 프라이버시권, 부당경쟁으로부터 보호받을 권리, 데이터베이스 권리와 데이터의 추출, 배포, 재사용을 보호하는 권리

source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
be: Майце на ўвазе, што вы не можаце адмовіцца ад правоў на працу, якой вы не валодаеце, пакуль не атрымаеце дазвол ад уладальніка. Каб пазбегнуць парушэнні трэціх асоб, вам варта пракансультавацца з вашым юрыдычным кансультантам, калі вы не ўпэўнены, ці ёсць у вас усе правы неабходныя для распаўсюду працы.
eo: Atentu, ke vi ne rajtas rezigni rajtojn por verko, se vi ne posedas ilin: tiuokaze vi bezonas havi permeson de ilia posedanto. Por eviti malrespekton de triapartiaj rajtoj, estas rekomeninde konsulti la aferon kun juristo, se vi ne certas, ĉu vi havas ĉiujn bezonatajn rajtojn por liveri la permesilon.
is: Athugaðu að þú getur ekki afsalað þér rétti til verks sem þú átt ekki nema með skýru samþykki eiganda þess. Til þess að forðast að brjóta á hagsmunum þriðja aðila ættir þú að leita ráðgjafar um að þér sé það heimilt ef þú ert ekki viss.
ko: 저작권 소유자의 허가가 없는 한 자신이 저작권을 갖지 않는 저작물의 권리는 절대 양도할 수 없습니다. 제3자의 권리 침해를 막기 위해, 타인의 저작물 배포를 위해 필요한 모든 권리를 자신이 갖고 있는지 확신할 수 없는 경우에는 법적 자문을 구해야 합니다.

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
be: <p> Гэта інфармацыя устаўлена у праграмна чытаемым фармаце. Гэта дазваляе пашукавікам індэксаваць дадатковую інфармацыю аб вашым творы. </p> <p> Даступна <a href="http://wiki.creativecommons.org/Metadata">больш інфармацыі</a> пра метададзеныя Creative Commons, калі вы жадаеце ведаць больш. </p>
eo: <p> La informoj estas enkorpigitaj en maŝinlegebla formo. Tio ebligas al serĉiloj indeksi kromajn informojn pri via verko. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Pli da informoj</a> pri la metadatenoj de la Krea Komunaĵo disponeblas, se vi volas scii detalojn. </p>
is: <p> Upplýsingarnar eru innifaldar á tölvulesanlegu formi. Þetta gerir leitarvélum kleyft að skrá viðbótarupplýsingar um verkið.</p> <p><a href="http://wiki.creativecommons.org/Metadata">Frekari upplýsingar</a> um lýsigögn Creative Commons eru aðgengilegar ef þú vilt fræðast meira.</p>
ko: <p> 이 정보는 소프트웨어 인식 포맷으로 삽입되었습니다. 이를 통해 검색엔진이 귀하의 저작물에 대한 추가 정보를 불러들일 수 있습니다.</p> <p>원하시면 크리에이티브 커먼즈 메타데이터에 대한 <a href="http://wiki.creativecommons.org/Metadata">추가 정보</a> 를 참조하세요. </p>

source: Copyright-Only Dedication (based on United States law) or Public Domain Certification
be: Прысвячэнне толькі аўтарскаму праву (заснаванаму на амерыканскім праве) або сертыфікацыі грамадскага здабытку.
eo: Nuraŭtorrajta Dediĉo (bazita sur la Usona juro) aŭ Publikaĵa Deklaro
is: Aðeins höfundaréttar gjöf (byggt á Bandarískum rétti) eða almannavottun.
ko: 저작권 소멸 인증(미국법에 근거) 또는 퍼블릭 도메인 인증

source: Author
be: Аўтар
eo: Aŭtoro
is: Höfundur
ko: 저작자

source: I have read and understand the terms and intended legal effect of this tool, and hereby voluntarily elect to apply it to this work.
be: Я прачытаў і зразумеў умовы і прававыя наступствы ад выкарыстання гэтай прылады, і з тым добраахвотна выбіраю яго ўжыванне да дадзенай працы.
eo: Mi legis kaj komprenis ĉiujn nociojn kaj intencatajn leĝajn konsekvencojn de ĉi tiu ilo, kaj ĉi-maniere volonte decidas apliki ĝin por la verko.
is: Ég hef lesið og skilið skilmálanna og lagalegar afleiðingar þessa tóls og vel af fúsum og frjálsum vilja að beita því á þetta verk.
ko: 이 도구의 법적 효력에 관한 설명을 읽고 충분히 이해하였으며, 자발적으로 이를 저작물에 적용할 것임을 공표합니다.

source: Confirm Your Public Domain Certification
be: Пацвердзіць засведчанне перадачы ў грамадскі здабытак
eo: Konfirmi vian Publikaĵan Deklaron
is: Staðfestu almenningsvottun þína
ko: 퍼블릭 도메인 인증 확인

source: Use this tool
be: Выкарыстоўвайце гэту прыладу
eo: Uzi la ilon
is: Nota þetta tól
ko: 이 도구를 사용하세요

source: Thailand
be: Тайланд
eo: Tajujo
is: Tæland
ko: 태국

source: Thai
be: Тайская
eo: Taja
is: tælenska
ko: 태국어

source: Notice
eo: Atentigo

source: Czech
be: Чэшская
eo: Ĉeĥa
is: tékkneska
ko: 체코어

source: If you want to share a work you created with no conditions, choose <a href="%(cc0_url)s">CC0</a>. If you're sharing a work that isn't covered by copyright or on which the copyright has expired, choose the <a href="%(pd_url)s">Public Domain Mark</a>.
be: Калі вы жадаеце падзяліцца вашым творам без умоў, абярыце <a href="%(cc0_url)s">CC0</a>. Калі вы дзеліцеся творам, які не з'яўляецца аб'ектам аўтарскага права ці час дзеяння аўтарскага права на які мінуў, абярыце <a href="%(pd_url)s">пазнаку Грамадскі здабытак</a>.
eo: Se vi volas kunhavigi de vi kreitan verkon sen iaj ajn kondiĉoj, elektu <a href="%(cc0_url)s">CC0</a>. Se vi kunhavigas verkon, kiu ne estas protektata de aŭtorrajta leĝaro aŭ la protekta tempo jam finiĝis, elektu la <a href="%(pd_url)s">Publikaĵan Deklaron</a>.
is: Ef þú vilt deila án takmarkana verki sem þú hefur búið til, þá skalt þú velja <a href="%(cc0_url)s">CC0</a>. Ef þú ert að deila verki sem ekki nýtur verndar höfundaréttar þá skaltu velja <a href="%(pd_url)s">almenningsmarkið.</a>
ko: 자신의 저작물을 아무 조건없이 공유하고자 하는 경우 <a href="%(cc0_url)s">CC0</a>를 선택하십시오. 저작권의 적용을 받지 않거나 저작권이 만료된 저작물을 공유하는 경우에는 <a href="%(pd_url)s">퍼블릭 도메인 마크</a>를 선택하십시오.

source: Your choice suggests you want to certify a work is in the public domain. The Public Domain Certification is not a license. By using it you assert that a work is already in the public domain.
eo: Via elekto supozigas, ke vi volas prideklari verkon, kiu estas publikaĵo. La Publikaĵa Deklaro ne estas permesilo. Uzante ĝin, vi asertas ke la verko jam nun apartenas al la publikaĵaro.

source: If instead you want to waive copyright and neighboring rights on a work <em>in which you hold these rights</em>, choose <a href="%(cc0_url)s">CC0</a>.
eo: Se vi anstataŭe volas rezigni aŭtorrajton kaj najbarajn rajtojn por la verko, <em>por kiu vi posedas tiujn rajtojn</em>, elektu <a href="%(cc0_url)s">CC0</a>.

source: Arabic
be: Арабская
eo: Araba
is: arabíska
ko: 아랍어

source: Territory
be: Тэрыторыя
eo: Teritorio
is: Landsvæði
ko: 영역

source: You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below.
be: Вы можаце капіраваць, змяняць, распаўсюджваць, выконваць твор, нават для камерцыйных мэтаў, і усё без запыту дазволу. Глядзі <b>іншую інфармацыю</b> ніжэй.
eo: Vi rajtas kopii, modifi, distribui kaj efektivigi la verkon, eĉ por komercaj celoj, ĉion sen peti permeson. Vidu <b>Aliajn Informojn</b> sube.
is: Þú mátt afrita, dreifa og sýna eða spila verkið, jafnvel í ágóðaskyni, án þess að spyrja um leyfi. Sjá <b>frekari upplýsingar</b> neðar.
ko: 저작권자의 허락을 구하지 않아도 이 저작물을 상업적인 목적을 포함 모든 목적으로 복사, 수정, 배포, 실연하실 수 있습니다. 아래의 <b>기타 정보</b>를 참고하세요.

source: Where the work or any of its elements is in the <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">public domain</a> under applicable law, that status is in no way affected by the license.
eo: La permesilo neniel influas la verkon aŭ ties elementojn en ŝtatoj, kie ili estas <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">publikaĵo</a> laŭ aplikebla leĝaro.

source: What does "Public Domain" mean?
eo: Kion signifas "Publikaĵo"?

source: A work is in the public domain when it is free for use by anyone for any purpose without restriction under copyright.
eo: Verko estas publikaĵo, se ĝi estas por ĉiu ajn libere uzebla ajnmaniere, sen limigoj devenantaj el aŭtorrajto.

source: Aranese
be: Аранский
eo: Aranvala
is: aranísku
ko: 아란어

source: Lithuanian
be: Літоўскі
eo: Litova
is: litháísku
ko: 리투아니아어

source: Urdu
be: Урду
eo: Urdua
is: úrdú
ko: 우르두어

source: Latvian
be: Латвійскі
eo: Latva
is: lettneska
ko: 라트비아어

source: Ukranian
be: Украінская
eo: Ukraina
is: úkraínska
ko: 우크라이나어

source: Universal
be: Універсальны
eo: Universala
is: Altækt
ko: 보편적

source: Russian
be: Рускі
eo: Rusa
is: rússneska
ko: 러시아어

source: Belarusian
be: Беларуская
eo: Belorusa
is: hvítrússneska
ko: 벨라루스어

source: Mongolian
be: Мангольская
eo: Mongola
is: mongólska
ko: 몽골어

source: Assamese
be: Асамейская
eo: Asama
is: assamíska
ko: 아삼어

source: Vietnamese
be: В'етнамская
eo: Vjetnama
is: víetnamska
ko: 베트남어

source: Vietnam
be: В'етнам
eo: Vjetnamujo
is: Víetnam
ko: 베트남

source: You must attribute this work to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
be: Вы павінны пазначыць аўтарства гэтага твора <a href="%(attributionURL)s">%(attributionName)s</a> (са спасылкай).
eo: Vi devas atribui la verkon al <a href="%(attributionURL)s">%(attributionName)s</a> (per ligilo).
et: Teost kasutades pead viitama <a href="%(attributionURL)s">%(attributionName)s</a> (link).
is: Þú þarft að vísa til <a href="%(attributionURL)s">%(attributionName)s</a> (með tengli) sem höfunda(r) þessa verks.
ko: 이 저작물의 출처를 <a href="%(attributionURL)s">%(attributionName)s</a>로 표시해야 합니다. (링크 포함)

source: <strong>Permissions beyond</strong> the scope of this public license are available at
be: <strong>Дазволы па-за межамі</strong> гэтай публічнай ліцэнзіі даступныя на
eo: <strong>Rajtigoj ekster</strong> la amplekso de ĉi tiu publika permesilo estas disponeblaj en
et: <strong>Rakendusalad</strong>, mis ei ole selle litsentsiga kirjeldatud leiad siit
is: <strong>Notkunarleyfi sem ganga lengra</strong> en þetta almenna leyfi eru í boði á
ko: 이 라이선스의 범위 <strong>이외의 이용허락</strong>을 얻기 위해서는 다음을 참조하십시오.

source: <a href="%(owner_url)s">%(owner_name)s</a> has registered <a href="%(lookup_uri)s">this work</a> at the <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
be: <a href="%(owner_url)s">%(owner_name)s</a> зарэгістраваў <a href="%(lookup_uri)s">гэты твор</a> у <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
eo: <a href="%(owner_url)s">%(owner_name)s</a> registris <a href="%(lookup_uri)s">ĉi tiun verkon</a> en <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
et: <a href="%(owner_url)s">%(owner_name)s</a> on registreerinud <a href="%(lookup_uri)s">antud teose</a> <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
is: <a href="%(owner_url)s">%(owner_name)s</a> hefur skráð <a href="%(lookup_uri)s">þetta verk</a> á <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
ko: <a href="%(owner_url)s">%(owner_name)s</a>님이<nobr><a href="%(network_url)s">%(network_name)s</a></nobr> 에서 <a href="%(lookup_uri)s">본 저작물을</a> 등록하였습니다.

source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="%(license_url)s">%(license_pretty_name)s License</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
eo: <h1>Kontrolu la elekton</h1> <p>Gratulon por elekto de la permesilo Krea Komunaĵo <a href="%(license_url)s">%(license_pretty_name)s</a>. </p> <p>Por montri al aliuloj, ke vi uzas permesilon Krea Komunaĵo, eblas aldoni la emblemon de la organizaĵo. La rezulto aspektos ĉi tiel:</p>

source: Hindi
be: Хіндзі
eo: Hinda
is: hindí
ko: 힌두어

source: Bengali
be: Бенгальская
eo: Bengala
is: bengalska
ko: 벵골어

source: Tamil
be: Тамільская
eo: Tamila
is: tamílska
ko: 타밀어

source: Icelandic
be: Ісландская
eo: Islanda
is: íslenska
ko: 아이슬란드어

source: Public Domain Mark
be: Адзначэнне Грамадскага здабытку
eo: Publikaĵa Marko
is: Almannamark
ko: 퍼블릭 도메인 마크

source: Estonian
be: Эстонская
eo: Estona
is: eistneska
ko: 에스토니아어

source: Georgian
be: Грузінская
eo: Kartvela
is: georgíska
ko: 그루지아어

source: Asturian
be: Астурыйская
eo: Asturia
is: astúríska
ko: 아스투리아스어

source: Telugu
be: Тэлугу
eo: Telugua
is: telúgú
ko: 텔루구어

source: This is usually the title of the work given by the author, or if none the name associated with the work by the person identifying the work.
be: Гэта звычайна назва твора дадзеная аўтарам або, калі няма назвы для твора, які абазначаны асобай, пазначыўшай гэты твор.
eo: Ĉi tio estas kutime la titolo de la verko, destinita fare de ties aŭtoro aŭ eventuale de ties identiginto, se neniu tion faris ĝis tiam.
is: Þetta er venjulega titill verksins sem höfundur hefur gefið því eða nafn sem sá einstaklingur sem bendir á verkið gefur því ef titli höfundar er ekki til að dreifa.
ko: 이 제목은 보통 저자가 저작물에 붙인 것이거나, 저자가 없는 경우 저작물 인증자가 저작물과 관련이 있는 제목을 붙인 것일 수 있습니다.

source: Author name
be: Імя аўтара
eo: Nomo de la aŭtoro
is: Nafn höfundar
ko: 저자 이름

source: You may list multiple authors. If unknown, you may wish to state 'unknown'.
be: Вы можаце пазначыць некалькіх аўтараў. Калі аўтар невядомы, можаце напісаць "невядома"
eo: Vi povas listigi plurajn aŭtorojn. Se la aŭtoro ne estas konata, eble vi deziros indiki 'nekonata'.
is: Þú getur skráð marga höfunda. Ef höfundur er óþekktur þá er gott að taka það fram.
ko: 여러 저자를 나열할 수 있습니다. 저자를 알 수 없는 경우, '저자미상'으로 표기할 수 있습니다.

source: Author URL
be: URL Аўтара
eo: Retadreso de la aŭtoro
is: Veffang höfundar
ko: 저자의 URL

source: This may be the URL where the author published the work online, or the URL where the work is published by the person identifying the work.
be: Гэта можа быць URL, дзе аўтар апублікаваў гэты твор анлайн, або URL дзе твор апубліаваны асобай, пазначыўшай гэты твор.
eo: Ĉi tio povas esti retadreso, kie publikigas la verkon ties aŭtoro aŭ identiganto.
is: Þetta er veffangið þar sem höfundur hefur birt verk sitt eða veffang þess sem bendir á verkið.
ko: 저자가 저작물을 올린 곳 또는 저작물 인증자가 저작물을 올린 곳의 URL을 말합니다.

source: Identifying Individual or Organization
be: Персанальная або арганізацыйная ідэнтыфікацыя
eo: Identigado de Individuo aŭ Organizaĵo
is: Tilgreinir einstakling eða samtök, stofnun eða annað álíka.
ko: 개인 또는 단체

source: Name
be: Імя
eo: Nomo
is: Nafn
ko: 이름

source: Identify yourself here.
be: Ідэнтыфікуйце сябе тут.
eo: Identigi vin ĉi tie.
is: Hér tilgreinir þú sjálfan þig.
ko: 본인을 확인해주십시오.

source: URL
eo: Retadreso
is: Veffang

source: This may be your main website or the information page about you on a hosting website, such as Flickr Commons.
be: Гэта можа быць вашым галоўным сайтам або інфармацыйнай старонкай пра вас на сайце, напрыклад, як на Flickr Commons.
eo: Ĉi tio povas esti via ĉefa retpaĝo aŭ informa paĝo pri vi en iu gastiga retejo, kiel ekzemple Flickr Commons.
is: Þetta getur verið þín aðalvefsíða eða upplýsingasíða á hýsingarvef á borð við Flickr Commons.
ko: 귀하의 홈페이지 또는 플리커 커먼즈와 같은 호스팅 서비스 사이트에 있는 귀하에 관한 정보 페이지를 말합니다.
