Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
be: Так, пакуль іншыя распаўсюджваюць на тых жа умоваў (<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">даведацца болей</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: Jes, se la aliigita verko estos disponebla samkondiĉe (<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)
is: Já, svo lengi sem aðrir deila afleiddum verkum með samskonar leyfi (<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">frekari upplýsingar</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ko: 예. 단 동일한 라이선스 적용(<a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">자세히 알아보기</a> <a href="/characteristic/sa?lang=%(lang)s" onclick="window.open('/characteristic/sa?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Korean
be: Карэйскі
eo: Korea
is: Kóreanska
ko: 한국어

source: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
eo: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Malgarantiilo</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

source: Sorry, no license matches your criteria.
eo: Bedaŭrinde neniu permesilo kongruas kun viaj postuloj.

source: Italian
be: Італьянскі
eo: Itala
is: Ítalska
ko: 이탈리아어

source: Romania
be: Румынія
eo: Rumanujo
is: Rúmenía
ko: 루마니아

source: What You Can Do Here
eo: Pri kio temas

source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
eo: Se vi ne registris oficiale aŭtorrajton, la defaŭlta dato estas tiu de la kreo aŭ kompletigo de via verko.

source: Attribution-NoDerivs-NonCommercial
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - Без залежных твораў
eo: Atribuite-Nemodifite-Nekomerce
is: Tilvísun-EnginAfleidd-EkkiÁgóðaskyni
ko: 저작자표시-변경금지-비영리

source: Galician
be: Галісійскі
eo: Galega
is: Galisíska
ko: 갈리시아어

source: You may now <a href="publicdomain-2?%(url_vars)s">proceed and enrich the public domain with your work</a>.
eo: Nun vi povas <a href="publicdomain-2?%(url_vars)s">daŭrigi kaj pliriĉigi la publikaĵaron per via verko</a>.

source: your email
be: ваш адрас электроннай пошты
eo: via retpoŝtadreso
is: tölvupóstfsngið þitt
ko: 이메일

source: Yes
be: Так
eo: Jes
is: Já
ko: 예

source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
eo: kopii, distribui, aperigi, efektivigi, prezenti, reciti kaj alimaniere disvastigi la verkon

source: <p>Your choice suggests you want to dedicate your work to the public domain, the commons of information and expression where nothing is owned and all is permitted.</p> <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>
eo: <p>Via elekto supozigas, ke vi volas liberigi vian verkon kiel publikaĵon, apartenigi ĝin al la publikaĵaro&nbsp;— komunaĵo de informoj kaj esprimoj, kie estas nenio posedata kaj ĉio permesita.</p> <p>La Publikaĵiga Dediĉo ne estas permesilo. Uzante ĝin, vi ne rezignas nur iun parton de via aŭtorrajto, sed sen ajnaj kondiĉoj dediĉas tutan vian aŭtorrajton al la publiko. La dediĉo estas porĉiama kaj nenuligebla.</p>

source: Audio
be: Аўдыёзапіс
eo: Sono
is: Hljóð
ko: 오디오

source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights, or other applicable copyright exceptions and limitations;
be: Ваша чэсная дзелавая практыка або права <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">добрасумленнага выкарыстання</a>, або іншыя выключэнні і абмежаваніі аўтарскага права;
eo: Vian rajton por justaj trakto kaj <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">uzo</a> aŭ aliajn aplikeblajn aŭtorrajtajn esceptojn kaj limigojn;
is: Réttur þinn til <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">sanngjarnrar notkunar</a>, eða annars konar takmarkanir eða undantekningar á höfundarétti;
ko: 공정이용 또는 기타 적용 가능한 저작재산권의 제한 조항

source: Netherlands
be: Нідэрланды
eo: Nederlando
is: Holland
ko: 네덜란드

source: In order to:
eo: Por:

source: Creative Commons
eo: Krea Komunaĵo
ko: 크리에이티브 커먼즈

source: UK: England & Wales
be: Англія і Ўэльс
eo: Britujo: Anglujo & Kimrujo
is: UK: England og Wales
ko: 영국(잉글랜드, 웨일즈)

source: Nigeria
be: Нігерыя
eo: Niĝerio
is: Nígería
ko: 나이지리아

source: Licensor permits others to make derivative works
eo: La permesanto rajtigas la aliulojn krei devenaĵojn bazitajn sur la verko

source: United States
be: ЗША
eo: Usono
is: Bandaríkin
ko: 미국

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
be: Выберыце змесціва акна вышэй і скапіруйце яго. Ці пашліце <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">сабе на емэйл.</a>
eo: Elektu la enhavon de la ĉi-antaŭa kesto kaj kopiu ĝin. Aŭ sendigu ĝin <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">retpoŝte al vi mem.</a>
is: Veldu textann í rammanum fyrir ofan og afritaðu hann. Eða fáðu hann <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">sendann með tölvupósti.</a>
ko: 위의 상자 안에 있는 내용을 복사하거나 <a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">자신의 이메일로 전송</a>합니다.

source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=%(lang)s" onclick="window.open('/characteristic/by?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=%(lang)s" onclick="window.open('/characteristic/by?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Ĉu postuli atribuon?</strong> (<a href="/characteristic/by?lang=%(lang)s" onclick="window.open('/characteristic/by?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/by?lang=%(lang)s" onclick="window.open('/characteristic/by?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
be: <strong>Дазволіць камерцыйнае выкарыстанне вашага твору?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">пазнаць больш</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Ĉu permesi komercan uzon de via verko?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)
is: <strong>Leyfa afnot af verki þínu í ágóðaskyni?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">frekari upplýsingar</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ko: <strong>저작물의 영리 목적 이용을 허락합니까?</strong> (<a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">자세히 알아보기</a> <a href="/characteristic/nc?lang=%(lang)s" onclick="window.open('/characteristic/nc?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
be: <strong>Дазволіць змяняць ваш твор?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">пазнаць больш</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Ĉu permesi modifojn de via verko?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
is: <strong>Leyfa breytingar á verki þínu?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">frekari upplýsingar</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ko: <strong>저작물의 변경을 허락합니까?</strong> (<a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">자세히 알아보기</a> <a href="/characteristic/nd?lang=%(lang)s" onclick="window.open('/characteristic/nd?lang=%(lang)s', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
be: Проста скапіюйце тэкст, затым устаўце яго ў вашы вэб-дакументы, якія змяшчаюць інфармацыю пра вашы працы. <a href="/learn/technology/usingmarkup" target="_blank">Больш інфармацыі пра даданне HTML у вашы дакументы &mdash; тут</a>.
eo: Simple kopiu la tekston kaj algluu ĝin en viajn retajn dokumentojn, enhavantajn informojn pri viaj verkoj. <a href="/learn/technology/usingmarkup" target="_blank">Pli da informoj pri aldonado de HTML en viajn dokumentojn troveblas ĉi tie</a>.
is: Afritaðu textann, límdu hann svo í þær vefsíður sem fjalla um verk þín. <a href="/learn/technology/usingmarkup" target="_blank">Frekari upplýsingar um notkun HTML-kóða hér.</a>.
ko: 이 문구를 그대로 복사해서 저작물의 정보가 있는 웹 문서에 붙입니다. <a href="/learn/technology/usingmarkup" target="_blank">문서에 HTML을 넣는 방법에 대한 자세한 내용은 여기를 참조하세요</a>.

source: Select a License
be: Абраць ліцэнзію
eo: Elektu permesilon
is: Veldu notkunarleyfi
ko: 라이선스 선택

source: %(work_title)s by %(work_author)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
be: %(work_title)s (аўтар - %(work_author)s) публікуецца на ўмовах <a rel="license" href="%(license_url)s">ліцэнзіі Creative Commons %(license_name)s</a>.
eo: %(work_title)s fare de %(work_author)s estas disponebla laŭ la permesilo <a rel="license" href="%(license_url)s">Krea Komunaĵo %(license_name)s</a>.
is: %(work_title)s eftir %(work_author)s er gefið út með <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s afnotaleyfi</a>.
ko: %(work_author)s에 의해 작성된 %(work_title)s은(는) <a rel="license" href="%(license_url)s">크리에이티브 커먼즈 %(license_name)s 라이선스</a>에 따라 이용할 수 있습니다.

source: description
eo: priskribo

source: You have selected the <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s License</b></a>.<br> This license is permanently located at<br> <b><tt>%(license_url)s</tt></b>.
be: Вы абралі <a target="cc_other" href="%(license_deed_url)s"><b>ліцэнзію %(license_pretty_name)s</b></a>.<br> Гэта ліцэнзія постаянна размешчана па адрасе <br> <b><tt>%(license_url)s</tt></b>.
eo: Vi elektis la permesilon <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s</b></a>.<br> Ĝi estas daŭre atingebla je<br> <b><tt>%(license_url)s</tt></b>.
is: Þú hefur valið <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s afnotaleyfið.</b></a>.<br> Afnotaleyfið er vistað varanlega á<br> <b><tt>%(license_url)s</tt></b>.
ko: <a target="cc_other" href="%(license_deed_url)s"><b>%(license_pretty_name)s 라이선스</b></a><br>를 선택하셨습니다. 이 라이선스는 <br><b><tt>%(license_url)s</tt></b>에서 볼 수 있습니다.

source: For any reuse, you must make clear to others the license terms of this work.
be: Для любога паўторнага выкарыстання вы павінны выразна даць зразумець іншым ліцэнзійныя ўмовы дадзенага твора.
eo: Por ia ajn reuzo, vi devas klarigi al la aliuloj la kondiĉojn de la permesilo por ĉi tiu verko.
is: Til þess að mega endurnota þetta verk þá verður þú að láta skilmála afnotaleyfisins koma skýrt fram.
ko: 이 저작물을 재사용하려면 라이선스 조건을 명확하게 밝혀야 합니다.

source: Dutch
be: галандскі
eo: Nederlanda
is: Hollenska
ko: 네덜란드어

source: weblog
eo: blogo

source: Spain
be: Іспанія
eo: Hispanujo
is: Spánn
ko: 스페인

source: To mark a document not on the web, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
be: Каб пазначыць дакумент не ў Сеціве, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">дадайце гэты тэкст</a> да вашага твору.
eo: Por marki eksterretan dokumenton, <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">aldonu ĉi tiun tekston</a> al via verko.
is: Til þess að merkja skjal sem ekki er að finna á vefnum, bættu þá <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">þessum texta</a> við verkið.
ko: 오프라인 문서에 라이선스를 표시하려면 해당 저작물에 <a href="non-web-popup?%(url_vars)s" onclick="window.open('non-web-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">이 텍스트를 삽입</a>하십시오.
