Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: Unless expressly stated otherwise, the person who associated a work with this deed makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
be: Пакуль іншае не сцверджана інакш, асоба якая звязвае твор з вытрымкамі не дае гарантый для гэтага твору, а таксама адмаўляецца ад адказнасці на ўсе спосабы выкарыстання гэтага твору ў поўным памеры, дазволеным адпаведным правам.
eo: Se ne estas eksplicite menciita aliaĵo, la persono asociinta la verkon al ĉi tiu dokumento liveras pri la verko neniujn garantiojn kaj rifuzas responson por ĉiu ajn ties uzo, ĝis la maksimuma amplekso permesita de aplikebla leĝo.
is: Ef annað er ekki tekið fram, þá tekur einstaklingurinn sem tengdi verk við þetta skjal enga ábyrgð á verkinu og hafnar allri ábyrgð vegna mögulegrar notkunar þess, svo langt sem slíkt er heimilt samkvæmt lögum.
ko: 달리 정하지 않은 한, 본 저작물의 인증자는 관련법에서 허용하는 최대 한도 내에서 저작물에 대해 아무런 보증도 하지 않으며 저작물의 모든 이용에 관한 어떠한 책임도 지지 않습니다.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement" name="endorsement">endorsement</a> by the author or the affirmer.
eo: Uzante aŭ citante la verkon, vi ne rajtas supozigi, ke ties aŭtoro aŭ atestinto <a href="" class="helpLink" id="endorsement" name="endorsement">subtenas</a> vin.

source: Who is the affirmer?
be: Якая асоба пацвярджае?
eo: Kiu estas la atestinto?
is: Hver staðfestir?
ko: 공표자란?

source: The affirmer is the person who surrendered rights to the work worldwide using CC0, to the extent allowable by law. It may be the original author of the work or another person who may have had some copyright or related or neighboring legal rights in the work.
be: Асоба, якая пацвярджае аўстарскія правы - гэта асоба, якая адмаўляецца ад правоў на твор і выкарыстоўвае СС0 у рамках дазволеных законам. Гэта можа быць аўтар твора або іншая асоба, якая мае аўтарскія або сумежныя правы на гэты твор.
eo: Atestinto estas persono, kiu tutmonde rezignis rajtojn por la verko uzinte CC0, ĝis la amplekso permesita de leĝaro. Li povas esti la origina aŭtoro de la verko aŭ alia persono, kiu povis havi por la verko iun aŭtorrajton, eventuale rilatajn aŭ najbarajn jurajn rajtojn.
is: Gefandinn er einstaklingurinn sem afsalaði sér á heimsvísu réttindum yfir verki með CC0 að því marki sem slíkt er heimilt samkvæmt lögum. Hann gæti verið upphaflegur höfundur verksins eða annar aðili sem öðlast hefur höfundarétt eða önnur skyld réttindi yfir verkinu.
ko: 공표자는 CC0를 사용하여 법이 허용하는 한도 내에서 전세계에서 해당 저작물에 대한 모든 권리를 포기한 사람입니다. 공표자는 저작물의 원저작자, 저작물에 대한 일부 저작권 또는 저작인접권을 갖는 자가 될 수 있습니다.

source: Public Domain Dedication
be: Перадача ў грамадскі здабытак
eo: Publikaĵiga Dediĉo
is: Almenningsyfirlýsing
ko: 퍼블릭 도메인 기증

source: <a href="" class="inline-help helpLink" id="who_is_affirmer">Affirmer</a>
be: <a href="" class="inline-help helpLink" id="who_is_affirmer">Асоба, якая пацвярджае аўтарскія правы</a>
eo: <a href="" class="inline-help helpLink" id="who_is_affirmer">Atestinto</a>
is: <a href="" class="inline-help helpLink" id="who_is_affirmer">Staðfestir</a>
ko: <a href="" class="inline-help helpLink" id="who_is_affirmer">공표자</a>

source: In no way are the patent or trademark rights of any person affected by CC0, nor are the rights that other persons may have in the work or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" name="publicity_rights">publicity or privacy</a> rights.
eo: CC0 neniel influas la patentajn aŭ varmarkajn rajtojn de iu ajn persono, nek eventualajn rajtojn de aliaj personoj por la verko aŭ maniero de ties uzo, kiel <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" name="publicity_rights">publikigajn aŭ privatecajn</a> rajtojn.

source: Your Creative Commons License Information
be: Інфармацыя пра вашу ліцэнзію Creative Commons
eo: Informaro pri via permesilo Krea Komunaĵo
is: Creative Commons afnotaleyfisupplýsingar þínar
ko: 귀하의 크리에이티브 커먼즈 라이선스 정보

source: This work is free of known copyright restrictions.
be: Гэты твор свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk er ekki háð neinum þekktum takmörkunum höfundaréttar.
ko: 이 작품은 일체의 저작권 제한으로부터 자유롭습니다.

source: This work (%(work_title)s) is free of known copyright restrictions.
be: Гэты твор (%(work_title)s) свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko (%(work_title)s) estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk (%(work_title)s) er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: 이 저작물(%(work_title)s)은(는) 일체의 저작권 제한으로부터 자유롭습니다.

source: This work (by %(author)s) is free of known copyright restrictions.
be: Гэты твор (by %(author)s) свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko (de %(author)s) estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk (eftir %(author)s) er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: 이 (%(author)s의) 저작물은 일체의 저작권 제한으로부터 자유롭습니다.

source: This work, identified by %(curator)s, is free of known copyright restrictions.
be: Гэты твор, які вызначаны %(curator)s, свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko, identigita de %(curator)s, estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk sem %(curator)s benti á er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: %(curator)s에 의해 신고된 이 저작물은 일체의 저작권 제한으로부터 자유롭습니다.

source: This work (%(work_title)s, by %(author)s) is free of known copyright restrictions.
be: Гэты твор (%(work_title)s %(author)s) свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko (%(work_title)s, de %(author)s) estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk (%(work_title)s eftir %(author)s) er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: %(author)s)이(가) 작성한 이 저작물 (%(work_title)s은 일체의 저작권 제한으로부터 자유롭습니다.

source: This work (%(work_title)s), identified by %(curator)s, is free of known copyright restrictions.
be: Гэты твор (%(work_title)s), які вызначаны %(curator)s, свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko (%(work_title)s), identigita de %(curator)s, estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk (%(work_title)s) sem %(curator)s benti á er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: %(curator)s에 의해 신고된 이 저작물 (%(work_title)s)은(는) 일체의 저작권 제한으로부터 자유롭습니다.

source: This work (%(work_title)s, by %(author)s), identified by %(curator)s, is free of known copyright restrictions.
be: Гэты твор (%(work_title)s %(author)s), які вызначаны %(curator)s, свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko (%(work_title)s, de %(author)s), identigita de %(curator)s, estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk (%(work_title)s, eftir %(author)s) sem %(curator)s benti á er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: %(author)s)이(가) 작성하고 %(curator)s이(가) 신고한 이 저작물 (%(work_title)s은(는) 일체의 저작권 규제로부터 자유롭습니다.

source: This work (by %(author)s), identified by %(curator)s, is free of known copyright restrictions.
be: Гэты твор (by %(author)s), які вызначаны %(curator)s, свабодны ад вядомых абмежаванняў аўтарскага права.
eo: Ĉi tiu verko (de %(author)s), identigita de %(curator)s, estas sen konataj aŭtorrajtaj limigoj.
is: Þetta verk (eftir %(author)s) sem %(curator)s benti á er eftir því sem best er vitað laust undan takmörkunum höfundaréttar.
ko: (by %(author)s)이(가) 작성하고 %(curator)s이(가) 신고한 이 저작물은 일체의 저작권 제한으로부터 자유롭습니다.

source: You are using a tool for freeing your own work of copyright restrictions around the world. You may use this tool even if your work is free of copyright in some jurisdictions, if you want to want to ensure it is free everywhere. Creative Commons does not recommend this tool for works that are already in the public domain worldwide, instead use the <b><a href="/choose/mark/">Public Domain Mark</a></b> for such works.
eo: Vi uzas ilon por liberigi vian propran verkon de aŭtorrajtaj limigoj tutmonde. Vi povas la ilon uzi eĉ se la verko en iuj jurisdikcioj estas sen aŭtorrajto jam nun, por certigi ties liberan disponeblon ĉie. La organizaĵo Krea Komunaĵo ne rekomendas ĉi tiun ilon por verkoj, kiuj jam estas tutmonde publikaĵoj, por tiaj verkoj uzu la <b><a href="/choose/mark/">Publikaĵan Markon</a></b> anstataŭe.

source: You are using a tool for labeling works that are free of known copyright restrictions. Creative Commons does not recommend this tool for works that are restricted by copyright laws in one or more jurisdictions. If you want to free <b>your own work</b> of copyright restrictions, instead use the <b><a href="/choose/zero/">CC0 public domain dedication</a></b>.
be: Вы выкарыстоўваеце прыладу для маркірвання твораў, якія вольныя ад абмежаванняў аўстарскага права. Creative Commons не рэкамендуе гэту прыладу для твораў, якія абмежаваны аўтарскім правам у адной або больш юрысдыкцыях. Калі вы хочаце вызваліць <b>ваш уласны твор</b> ад абмежаванняў аўстарскага права, лепей выкарыстоўвайце <b><a href="/choose/zero/">прызначэнне грамадскага здабытку CC0</a></b>.
eo: Vi uzas ilon por etikedado de verkoj sen konataj aŭtorrajtaj limigoj. La organizaĵo Krea Komunaĵo ne rekomendas ĉi tiun ilon por verkoj limigitaj per aŭtorrajta leĝaro en unu aŭ pluraj jurisdikcioj. Se vi volas liberigi <b>vian propran verkon</b> de aŭtorrajtaj limigoj, uzu la <b><a href="/choose/zero/">CC0 publikaĵigan dediĉon</a></b> anstataŭe.
is: Þú ert að nota tól sem ætlað er til þess að merkja verk sem eftir því sem best er vitað laust undan takmörkunum höfundaréttar. Creative Commons mælir ekki með þessu tóli til þess að merkja verk sem lúta takmörkunum höfundaréttar í einhverri lögsögu þó að það sé í almenningi í annari. Ef þú vilt gefa <b>þitt eigið verk</b> í almenning þá mælium við með <b><a href="/choose/zero/">CC0 almenningsyfirlýsingunni</a></b>.
ko: 현재 당신은 일체의 저작권 제한으로부터 자유로운 저작물임을 표시하는 도구를 사용하고 있습니다. 크리에이티브 커먼즈는 하나 이상의 재판관할에서 저작권법에 의해 보호를 받는 저작물에 대해서는 이 도구를 권장하지 않습니다. <b>본인의 저작물</b>을 저작권 제한으로부터 자유롭게 하고 싶다면 <b><a href="/choose/zero/">CC0 퍼블릭 도메인 기증</a></b>을 사용하세요.

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a>. CC recommends using a <a href="http://creativecommons.org/publicdomain">current tool</a> for waiving rights or identifying public domain works.
be: Creative Commons <a href="http://creativecommons.org/retiredlicenses">прыпыніла выкарыстанне гэтай юрыдычнай прылады</a>. CC рэкамендуе выкарыстанне <a href="http://creativecommons.org/publicdomain">актуальнай прылады</a> для адмовы ад аўтарскіх правоў або пазначэнню твора ў грамадскім здабытку.
eo: La organizaĵo Krea Komunaĵo <a href="http://creativecommons.org/retiredlicenses">malaktualigis ĉi tiun juran ilon</a>. La Krea Komunaĵo rekomendas uzi <a href="http://creativecommons.org/publicdomain">aktualan ilon</a> por rezigni rajtojn aŭ identigi publikaĵojn.
is: Creative Commons hefur <a href="http://creativecommons.org/retiredlicenses">hætt notkun</a> þessa lagatóls. CC mælir með því að <a href="http://creativecommons.org/publicdomain">nýrri tól</a> séu notuð til þess að afsala réttindum eða benda á verk sem eru í almenningi.
ko: <a href="http://creativecommons.org/retiredlicenses">폐기된 법적 도구</a>입니다. 권리 포기나 퍼블릭도메인 신고를 위한 CC의 <a href="http://creativecommons.org/publicdomain">최신 도구</a>를 사용하시기 바랍니다.

source: Any of the above conditions can be waived if you get permission from the copyright holder.
eo: La posedanto de la aŭtorrajto povas rezigni ĉiun ajn el la ĉi-antaŭaj kondiĉoj.

source: This tool is based on United States law and may not be applicable outside the US. For dedicating new works to the public domain, we recommend <a href="/choose/zero/">CC0</a>.
be: Гэта прылада знаходзіцца ў праве Злучаных Штатах і не можа быць паза ЗША. Для пераводу твораў у грамадскі здабытак мы рэкамендуем <a href="/choose/zero/">CC0</a>.
eo: Ĉi tiu ilo estas bazita sur la Usona juro kaj verŝajne ne aplikeblas ekster Usono. Por dediĉi novajn verkojn al la publiko, ni rekomendas <a href="/choose/zero/">CC0</a>.
is: Þetta tól byggir á bandarískum rétti og kann að vera óviðeigandi utan Bandaríkjanna. Til þess að gefa ný verk í almenning þá mælum við með <a href="/choose/zero/">CC0</a>.
ko: 이 도구는 미국법에 기초하며 미국 이외 지역에는 적용되지 않을 수 있습니다. 새로운 저작물을 퍼블릭 도메인으로 귀속시키려면 <a href="/choose/zero/">CC0</a>를 사용하시기를 권장합니다.

source: If instead you want to certify that a work is <em>already in the public domain</em>, instead use the <a href="%(pd_url)s">Public Domain Mark</a>.
be: Інакш, калі вы хочаце пазначыць, што твор ужо знаходзіцца <em>грамадскім здабытку</em>, выкарыстоўвайце <a href="%(pd_url)s">Пазнаку грамадскага здабытка</a>.
eo: Se vi volas deklari, ke verko <em>jam estas publikaĵo</em>, uzu anstataŭe la <a href="%(pd_url)s">Publikaĵan Markon</a>.
is: Ef þú vilt frekar votta það að verk sé <em>nú þegar í almenningi</em> þá skaltu nota <a href="%(pd_url)s">almenningsmarkið</a>.
ko: 저작물이 <em>이미 퍼블릭 도메인에 포함되어 있음</em>을 인증하려는 경우라면 대신 <a href="%(pd_url)s">퍼블릭 도메인 마크</a>를 사용하시기 바랍니다.

source: If you want to free <em>your own work</em> of copyright restrictions, instead use the <a href="%(pd_url)s">CC0 public domain dedication</a>.
be: Калі вы жадаеце вызваліць <em>свой твор</em> ад абмежаванняў аўтарскага права, замест, выкарыстоўвайце <a href="%(pd_url)s">СС0 перадачу ў грамадскі здабытак</a>.
eo: Se vi volas liberigi <em>vian propran verkon</em> de aŭtorrajtaj limigoj, uzu anstataŭe la <a href="%(pd_url)s">CC0 Publikaĵigan Dediĉon</a>.
is: Ef þú vilt losa <em>þitt eigið verk</em> undan hömlum höfundaréttar þá getur þú valið <a href="%(pd_url)s">CC0 almenningsyfirlýsinguna</a> í staðinn.
ko: <em>본인의 저작물</b>을 저작권 제한으로부터 자유롭게 하고 싶다면 </em><a href="%(pd_url)s">CC0 퍼블릭 도메인 기증</a>을 이용하세요.

source: Creative Commons is a non-profit organization.<br /> We need your support to continue providing these tools.<br /> <a href="https://creativecommons.net/donate/">Donate today!</a>
be: Creative Commons не камерцыйная арганізацыя.<br /> Нам неабходна ваша падтрымка, каб працягваць забяспечваць вас гэтымі прыладамі.<br /> <a href="https://creativecommons.net/donate/">Ахвяруйце сёння!</a>
eo: Krea Komunaĵo estas senprofita organizaĵo.<br /> Ni bezonas vian subtenon por daŭrigi provizadon de ĉi tiuj iloj.<br /> <a href="https://creativecommons.net/donate/">Donacu hodiaŭ!</a>
is: Creative Commons eru félagasamtök sem ekki eru rekin í ágóðaskyni.<br /> Við þurfum ykkar stuðning til þess að geta haldið áfram að bjóða þjónustu okkar.<br /><a href="https://creativecommons.net/donate/">Sýnið stuðning í dag!</a>
ko: 크리에이티브 커먼즈는 비영리 단체입니다.<br /> 위와 같은 도구를 지속적으로 제공하기 위해서는 여러분의 도움이 필요합니다.<br /> <a href="https://creativecommons.net/donate/">기부하기</a>

source: Creative Commons Licenses
eo: Permesiloj Krea Komunaĵo

source: Characteristics
eo: Ecaro

source: International
be: Міжнародны
eo: Internacia
is: Alþjóðlegt
ko: 국제

source: CC0: Waiver
be: CC0: Адмова ад права патрабавання
eo: CC0: Rezigno
is: CC0: Afsal
ko: CC0: 권리포기

source: Turkish
be: Турэцкая
eo: Turka
is: tyrkneska
ko: 터키어

source: Portuguese (Portugal)
be: Партугальская (Партугалія)
eo: Portugala (Portugalujo)
is: portúgalska (Portúgal)
ko: 포르투갈어 (포르투갈)

source: Indonesian
be: Інданезійская
eo: Indonezia
is: indónesíska
ko: 인도네시아어

source: Armenian
be: Армянская
eo: Armena
is: armeníska
ko: 아르메니아어

source: Irish
be: Ірландская
eo: Irlanda
is: írska
ko: 아일랜드어

source: Spanish (Spain)
be: Іспанская (Іспанія)
eo: Hispana (Hispanujo)
is: spænska (Spánn)
ko: 스페인어 (스페인)

source: Azerbaijani
be: Азербайджанская
eo: Azerbajĝana
is: aserbæjska
ko: 아제르바이잔어

source: Malayalam
be: Малаялам
eo: Malajalama
is: malajalam
ko: 말라얄람어

source: Here's a preview of how your license will appear on your site:
be: Вось як будзе выглядаць ваша ліцэнзія на сайце:
eo: Jen antaŭrigardo, kiel via permesilo aspektos en via retejo:
is: Hér er forsýn af því hvernig afnotaleyfið mun birtast á vefnum þínum:
ko: 라이선스가 웹사이트에 어떻게 표시되는지 미리보기

source: Costa Rica
be: Коста-Рыка
eo: Kostariko
is: Kosta Ríka
ko: 코스타리카

source: Estonia
be: Эстонія
eo: Estonujo
is: eistneska
ko: 에스토니아

source: Kazakh
be: Казахская
eo: Kazaĥa
is: kasaska
ko: 카자흐어

source: We also provide tools that work in the “all rights granted” space of the <a href="http://wiki.creativecommons.org/Public_domain">public domain</a>. Our <a href="http://creativecommons.org/about/cc0">CC0 tool</a> allows licensors to waive all rights and place a work in the public domain, and our <a href="http://creativecommons.org/about/pdm">Public Domain Mark</a> allows any web user to “mark” a work as being in the public domain.
be: Мы таксама прадастаўляем прылады, якія працуюць у сферы "усе правы прадастаўленыя" <a href="http://wiki.creativecommons.org/Public_domain">грамадскага здабытку</a>. Наша <a href="http://creativecommons.org/about/cc0">прылада CC0</a> дазваляе ліцэнзіярам адмовіцца ад усіх правоў і змясціць твор у грамадскім здабытку, а наша <a href="http://creativecommons.org/about/pdm">Адзнака грамадскага здабытку</a> дазваляе любому вэб карыстальніку "адзначыць" твор у якасці грамадскага здабытку.
eo: Ni ankaŭ provizas ilojn, kiuj utilas en la areo “ĉiuj rajtoj forlasitaj” de la <a href="http://wiki.creativecommons.org/Public_domain">publikaĵaro</a>. Nia <a href="http://creativecommons.org/about/cc0">ilo CC0</a> ebligas al la permesantoj rezigni ĉiujn rajtojn kaj publikaĵigi la verkon, nia <a href="http://creativecommons.org/about/pdm">Publikaĵa Marko</a> ebligas al iu ajn uzanto de la interreto “marki” verkon publikaĵo.
is: Við bjóðum einnig upp á tól sem eiga við verk sem engin réttindi eru áskilin um, þ.e.a.s. þau eru í <a href="http://wiki.creativecommons.org/Public_domain">almenningi</a>. <a href="http://creativecommons.org/about/cc0">CC0 tólið</a> gerir leyfisveitendum kleyft að afsala sér öllum réttindum og færa eigið verk í almenning og <a href="http://creativecommons.org/about/pdm">almenningsmarkið</a> gerir öllum vefnotendum kleyft að merkja verk sem þegar er í almenningi sem slíkt.
ko: 크리에이티브 커먼즈에서는 일체의 권리가 소멸된 <a href="http://wiki.creativecommons.org/Public_domain">퍼블릭 도메인</a> 저작물을 위한 도구들도 제공합니다. <a href="http://creativecommons.org/about/cc0">CC0</a>는 저작권자가 자신의 모든 권리를 포기하고 저작물을 퍼블릭 도메인에 귀속시키고자 할 때 사용하는 도구이고, <a href="http://creativecommons.org/about/pdm">퍼블릭 도메인 마크</a>는 웹 사용자 누구나 어떤 저작물이 퍼블릭 도메인임을 '표시'할 때 사용할 수 있습니다.

source: This license lets others distribute, remix, tweak, and build upon your work, even commercially, as long as they credit you for the original creation. This is the most accommodating of licenses offered. Recommended for maximum dissemination and use of licensed materials.
be: Гэта ліцэнзія дазваляе іншым распаўсюджваць, рэміксаваць, наладжваць і ствараць творы залежныя ад вашага твору, нават для камерцыйных патрэб, столькі часу, колькі яны прызнаюць вас аўтарам арыгінальнага твору. Гэта ёсць найболей ласкавая з прапанаваных ліцэнзіяў. Яна рэкамендавана для максімальнага распаўсюду і выкарыстання ліцэнзуемага матэрыялу.
eo: Ĉi tiu permesilo rajtigas la aliulojn distribui, aliigi aŭ transformi la verkon, krei devenaĵojn bazitajn sur tiu, eĉ por komercaj celoj, kondiĉe ke vi estos adekvate atribuita pro la originaĵo. Ĉi tiu permesilo estas plej adaptiĝanta el ĉiuj proponataj. Ĝi estas rekomendata por maksimuma disvastigo kaj uzo de la disponebligita materialo.
is: Þetta leyfir gerir öðrum kleyft að dreifa, endurblanda, breyta og byggja ofan á verk þitt, jafnvel í ágóðaskyni, svo lengi sem vísað er til þín sem upphaflegs höfundar. Þetta er rúmasta afnotaleyfið sem við bjóðum og það sem mælt er með til þess að ná fram mestri dreifingu og notkun á efninu.
ko: 이 라이선스는 저작자를 올바르게 밝히기만 하면 사람들이 해당 저작물을 심지어 상업적으로도 배포, 리믹스, 변경, 활용할 수 있도록 허락하는 라이선스입니다. 이 라이선스는 CC 라이선스 중 가장 허용 범위가 넓은 라이선스입니다. 저작물이 최대한 유통되고 이용되기를 바라는 경우에 추천합니다.

source: This license lets others remix, tweak, and build upon your work even for commercial purposes, as long as they credit you and license their new creations under the identical terms. This license is often compared to “copyleft” free and open source software licenses. All new works based on yours will carry the same license, so any derivatives will also allow commercial use. This is the license used by Wikipedia, and is recommended for materials that would benefit from incorporating content from Wikipedia and similarly licensed projects.
be: Гэта ліцэнзія дазваляе іншым рэміксаваць, адаптаваць і ствараць залехныя творы нават у камерцыйных мэтах пры ўмове, што яны пазначаюць ваша аўтарства і ліцэнзуюць свае новыя творы пад такім ж ўмовамі. Гэта ліцэнзія часта параўноўваецца з копілэфт свабоднымі і адкрытымі ліцэнзіямі на праграмнае забеспячэнне. Усе новыя творы, заснаваныя на вашым, будуць несці тую ж ліцэнзію, таму любыя вытворныя творы таксама будуць дазваляць камерцыйнае выкарыстанне. Гэта ліцэнзія выкарыстоўваецца Вікіпедыяй і рэкамендуецца для матэрыялаў, якія выйграюць ад уключэння кантэнту з Вікіпедыі і аналагічна ліцэнзаваных праектаў.
eo: La permesilo rajtigas la aliulojn aliigi, transformi la verkon kaj krei ties devenaĵojn eĉ por komercaj celoj, se ili estos atribuitaj al vi kaj disponeblaj laŭ la samaj kondiĉoj. La permesilo ofte estas komparata kun "rajtocedo" aŭ permesiloj de malfermitkoda programaro. Ĉiuj novaj devenaĵoj, bazitaj sur via verko, estos disponeblaj laŭ la samaj kondiĉoj, do ankaŭ ebligos sian komercan uzon. Ĉi tiu permesilo estas uzita de Vikipedio kaj estas rekomendata por materialo, kiu povus profiti pro inkluzivigo de enhavo el Vikipedio aŭ projektoj kun simila permesilo.
is: Þetta leyfir gerir öðrum kleyft að dreifa, endurblanda, breyta og byggja ofan á verk þitt, jafnvel í ágóðaskyni, svo lengi sem vísað er til þín sem upphaflegs höfundar og afleidd verk eru gefin út samkvæmt sömu skilmálum. Þetta afnotaleyfi er gjarnan borið saman við „copyleft-leyfi“ sem tíðkast í heimi frjáls og opins hugbúnaðar. Öll ný verk sem afleidd eru af upphaflegu verki þínu eru þá gefin út með sama afnotaleyfi þannig að þau má einnig nota í ágóðaskyni. Þetta er afnotaleyfið sem Wikipedia notar og mælt er með því fyrir efni sem gæti haft gott af því að nota efni frá Wikipediu eða öðrum verkefnum sem svipuð afnotaleyfi gilda um.
ko: 이 라이선스는 저작자를 올바르게 밝히고 2차 저작물에도 동일한 라이선스를 적용할 경우 해당 저작물을 리믹스하거나 변경, 재가공할 수 있도록 허락하는 라이선스입니다. 이 라이선스는 종종 '카피레프트(Copyleft)'라 불리는 자유이용라이선스나 오픈소스 소프트웨어 라이선스와 비교되곤 합니다. 원저작물에 기초해 만들어지는 모든 새로운 2차 저작물에도 동일한 라이선스가 적용되며, 따라서 2차 저작물에 대해서도 역시 상업적 이용이 허락됩니다. 이 라이선스는 위키피디아에서 사용되는 라이선스로, 위키피디아 및 같은 라이선스를 사용한 프로젝트의 콘텐츠를 활용 편집해 이용하고자 하는 자료에 추천합니다.

source: This license allows for redistribution, commercial and non-commercial, as long as it is passed along unchanged and in whole, with credit to you.
be: Гэта ліцэнзія дазваляе пераразмеркаванне, камерцыйнае і некамерцыйнае выкарыстанне, з умовай таго, што твор застаецца без зменаў і ўвогуле належыць вам.
eo: Ĉi tiu permesilo rajtigas la aliulojn distribui la verkon, kaj komerce kaj nekomerce, se tiu restas neŝanĝita, kompleta kaj atribuita al vi.
is: Þetta afnotaleyfi heimilar dreifingu hvort sem hún er í ágóðaskyni eða ekki svo lengi sem vísað er til þín sem höfundar og því er dreift áfram óbreyttu.
ko: 이 라이선스는 저작자를 표시하고 저작물이 수정 및 편집되지 않은 상태로 제공되는 한 상업적 및 비상업적 목적의 재배포를 모두 허락합니다.
