Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

# license.select_text
source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
et: Märgistage kastis olev sisu ja kopeerige see enda veebilehele või laske see endale <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">e-mailile saata.</a>

# license.q2
source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
et: <strong>Kas te lubate teose kasutamist ärilisel otstarbel?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ka: <strong>ნებადართულია თქვენი ნაწარმოების კომერციული გამოყენება?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

# license.q3
source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
et: <strong>Kas te lubate teose muutmist?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ka: <strong>თქვენი ნაწარმოების მოდიფიკაციის ნებას რთავთ?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

# license.html_directions
source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
et: Kopeerige tekst ja kleepige see oma veebilehele, mis sisaldab infot teie teoste kohta. <a href="/learn/technology/usingmarkup" target="_blank">Lisainfo HTML'i lisamise kohta veebilehele asub siin</a>.
ka: დააკოპირეთ ტექსტი, შემდეგ ჩასვით იგი თქვენს ვებ–დოკუმენტებში, რომელიც შეიცავს ინფორმაციას თქვენი ნაწარმოებების შესახებ. <a href="/იხილეთ/ტექნოლოგია/მონიშვნისგამოყენება" მიზანი="_ბლანკი">თქვენს დოკუმენტებზე HTML დამატების შესახებ მეტი ინფორმაცია იხილეთ აქ</a>.

# license.Select_a_License
source: Select a License
et: Vali litsents
ka: აირჩიეთ ლიცენზია

# license.rdfa_licensed
source: ${work_title} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
et: Autori ${work_author} teos pealkirjaga ${work_title} on kaitstud litsentsiga <a rel="license" href="${license_url}">Creative Commonsi ${license_name} litsents</a>.
ka: ${work_title} შექმნილი ${work_author} ლიცენზირებულია <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.

# util.description
source: description
et: kirjeldus
ka: აღწერა

# license.partner_selected
source: You have selected the <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> This license is permanently located at<br> <b><tt>${license_url}</tt></b>.
et: Olete valinud <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} litsentsi</b></a>.<br> Litsents on alaliselt kättesaadav aadressilt <br> <b><tt>${license_url}</tt></b>.
ka: თქვენ აირჩიეთ<a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> ეს ლიცენზია მუდმივად განთავსებულია <br> <b><tt>${license_url}</tt></b>.

# deed.notice_withoutdistribution
source: For any reuse, you must make clear to others the license terms of this work.
et: Teose mis tahes kasutamise või levitamise korral tuleb teha teistele isikutele selgeks käesoleva teose litsentsitingimused.

# lang.nl
source: Dutch
et: Hollandi
ka: ჰოლანდიური

# util.weblog
source: weblog
et: veebilogi
ka: ბლოგი

# country.es
source: Spain
et: Hispaania
ka: ესპანეთი

# license.mark_nonweb
source: Mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
et: Kui teos ei ole veebis kättesaadav, lisa <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">see tekst</a> oma teosele.

# lang.es_MX
source: Spanish (MX)
et: Hispaania (MX)
ka: ესპანური

# util.publish
source: publish
et: avalda
ka: გამოქვეყნება

# deed.human_summary
source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
et: See on Creative Commonsi litsentside reeglistiku lühikokkuvõte <a href="legalcode" class="fulltext">litsentsilepingu täistekstist</a>.
ka: ეს არის ადამიანის მიერ აღქმადი შინაარსი <a href="იურიდიული კოდექსის" კლასი="სრული ტექსტი">იურიდიული კოდექსი (ლიცენზიის სრული ტექსტი)</a>.

# util.proceed
source: proceed
et: jätka
ka: გაგრძელება

# util.more
source: more
et: veel
ka: კიდევ

# lang.en_US
source: English (US)
et: Inglise (US)
ka: ინგლისური (US)

# util.attribute_to_name
source: Attribute work to name
et: Teose autorile viitamisel kasutatav nimi:
ka: დაურთეთ ნაწარმოებს სახელი

# lang.en
source: English
et: Inglise
ka: ინგლისური

# license.jurisdiction_help
source: Use the option "International" if you desire a license using language and terminology from international treaties. If the licenses have been ported to your jurisdiction and you feel that your jurisdiction's ported licenses account for some aspect of local legislation that the international licenses do not, then you may want to consider <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">which license is better suited for your needs</a>.
et: Kui te soovite kaitsta oma teost rahvusvahelise litsentsi alusel, mis kasutab rahvusvaheliste lepingute keelt ja terminoloogiat, kasutage valikut "International". Kui te soovite kaitsta oma teost Eesti õigusega kohandatud litsentsi alusel, kasutage valikut "Eesti". <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F"> Millist litsentsiversiooni ma peaksin kasutama</a>?

# license.jurisdiction_question
source: Jurisdiction of your license
et: Teie litsentsi jurisdiktsioon
ka: თქვენი ლიცენზიის იურისდიქცია

# util.copyright_holder
source: copyright holder
et: autoriõiguste valdaja
ka: საავტორო უფლებების მფლობელი

# lang.sv
source: Swedish
et: Rootsi
ka: შვედური

# license.html_display
source: The HTML to display your button is as follows:
et: HTML kood litsentsile vastava pildi kuvamiseks on järgnev:
ka: თქვენი ღილაკის მაჩვენებელი HTML შმდეგია:

# lang.eu
source: Basque
et: Baski
ka: ბასკური

# lang.en_CA
source: English (CA)
et: Inglise (CA)
ka: ინგლისური (კან)

# lang.es
source: Spanish
et: Hispaania
ka: ესპანური

# char.by_title
source: Attribution
et: Autorile viitamine
ka: ავტორობის მითითებით

# licenses.pretty_by
source: Attribution
et: Autorile viitamine
ka: ავტორობის მითითებით

# license.rdfa_licensed_no_attrib
source: ${work_title} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
et: ${work_title} on litsentseeritud <a rel="license" href="${license_url}">Creative Commonsi ${license_name} litsentsi all</a>.

# country.hu
source: Hungary
et: Ungari
ka: უნგრეთი

# country.hr
source: Croatia
et: Horvaatia
ka: ხორვატია

# license.devnations_licensed
source: This work is licensed under a <a href="${license_url}">Creative Commons Developing Nations license</a>.
et: See töö on kaitstud <a href="${license_url}">Creative Commons’i arengumaade litsentsiga</a>.
ka: ეს ნაწარმოები ლიცენზირებულია შემდეგი a <a href="${lლიცენზიით_url}">Creative Commons–სის განვითერებადი ერების ლიცენზია</a>.

# license.what
source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="#" class="helpLink" id="give_you_credit">give you credit</a> &mdash; and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions attached, or you want to mark a work that is already free of known copyright restrictions and in the public domain, choose one of our <a href="/publicdomain/">public domain tools</a>.
et: Creative Commonsi litsentsiga <strong>säilitate te oma autoriõigused</strong>, lubades samas teistel isikutel teha teie teosest <a href="/learn/licenses/fullrights">koopiaid ja teost levitada</a> tingimusel, et nad <a href="#" class="helpLink" id="give_you_credit"> viitavad teile kui teose autorile </a> &mdash; ning üksnes vastavalt siin esitatud nõuetele. Nendele, kes ei ole seni Creative Commonsi litsentsidega kokku puutunud, oleme ette valmistanud<a href="/about/think"> loetelu asjaoludest</a>, millele tasuks tähelepanu pöörata. Kui te soovite oma teost pakkuda tingimusi seadmata või soovite anda teose vabakasutusse, kasutage ühte meie <a href="/publicdomain/">vabasse kasutusse andmise sertifikaatidest</a>.

# license.learn_host
source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
et: Uuri veel kohtade kohta, kus saad oma litsentseeritud teoseid hoida. Järgnevad lehed toetavad Creative Commonsi litsentside kasutamist.

# lang.es_CO
source: Spanish (CO)
et: Hispaania (CO)
ka: ესპანური (კოლ)

# util.Interactive
source: Interactive
et: Interaktiivne sisu
ka: ინტერაქტიული

# license.html_email
source: Enter your email address to get the HTML by email:
et: Sisesta oma e-maili aadress, et saada HTML'i e-mailile:
ka: შეიყვანეთთქვენი ელ–მისამართი და მიიღეთ HTML ელ–ფოსტით:

# util.Next_step
source: Next step:
et: Järgmine samm:
ka: შემდეგი ნაბიჯი:

# license.or_choose
source: Or Choose:
et: Või vali:
ka: ან აირჩიეთ:

# licenses.pretty_by-nc-nd
source: Attribution-NonCommercial-NoDerivs
et: Autorile viitamine + Mitteäriline eesmärk + Tuletatud teoste keeld
ka: ავტორობის მითითებით–არაკომერციული გამოყენბისათვის–გადამუშავების გარეშე

# deed.disclaimer
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
et: <p> Creative Commons ei ole Litsentsi osapooleks ja ei anna Teosega seoses mingeid garantiisid. Creative Commons ei vastuta Teie ega ühegi kolmanda isiku ees mis tahes kahjude eest, mis tekivad seoses Litsentsiga, sealhulgas ei vastuta Creative Commons otsese varalise kahju, saamata jäänud tulu ja mittevaralise kahju eest. Eeltoodust hoolimata on Creative Commonsil kõik Litsentsiandja õigused ja kohustused, kui Creative Commons on end Litsentsis selgelt määratlenud Litsentsiandjana. </p> <p> Creative Commons keelab mis tahes isiku poolt kaubamärgi "Creative Commons" või mis tahes sarnase kaubamärgi või Creative Commonsi logo kasutamise ilma Creative Commonsi eelneva kirjaliku nõusolekuta. Nimetatud keeld ei laiene üksnes viitamisele kaubamärgile „Creative Commons” või mis tahes sarnasele kaubamärgile või Creative Commonsi logo kasutamisele eesmärgiga teavitada avalikkust konkreetse Teose litsentsimisest CCPL-i alusel. Eelnevalt märgitule vastav kaubamärgi „Creative Commons” kasutamine on kooskõlas Creative Commonsi vastaval hetkel kehtivate kaubamärgi kasutamise reeglitega, mis võidakse avaldada Creative Commonsi veebisaidil või tehakse muul viisil vastava taotluse korral kättesaadavaks. Mitmetimõistetavuste vältimiseks märgitakse, et see kaubamärgi kasutamise piirang ei moodusta Litsentsi osa. </p>

# license.here_chosen
source: Here is the license you&rsquo;ve chosen
et: Teie valitud litsents

# deed.learn
source: Learn how to distribute your work using this license
et: Uuri, kuidas seda litsentsi kasutavat teost levitada
ka: გაეცანით, როგორ გაავრცელოთ თქვენი ნაწარმოები ამ ლიცენზიის გამოყენებით.

# util.Send
source: Send
et: Saada
ka: გაგზავნა

# lang.zh_TW
source: Chinese (Taiwan)
et: Hiina (Taiwani)
ka: ჩინური (ტაივ)

# jargon.source_work_description
source: A work another is derived from.
et: Teos, millest teine teos on tuletatud.
ka: ნაწარმოები, რომლისგანაც სხვა ნაწარმოების შექმნილი.

# lang.zu
source: Zulu
et: Suulu
ka: ზულუ

# char.sa_description
source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
et: Litsentsiandja lubab levitada tuletatud teoseid ainult sama litsentsi alusel või sellise litsentsi alusel, mis vastab litsentsiandja teose suhtes antud litsentsile.

# util.Image
source: Image
et: Pilt
ka: გამოსახულება

# util.Other
source: Other
et: Muu
ka: სხვა

# license.you_may_proceed
source: You may now <a href="${processed_exit_url}">proceed</a>
et: Võid <a href="${processed_exit_url}">jätkata</a>
ka: ეხლა თქვენ შეგიძლიათ<a href="${processed_exit_url}">proceed</a>

# char.nc_title
source: Noncommercial
et: Mitteäriline eesmärk
ka: არაკომერციული

# licenses.pretty_publicdomain
source: Public Domain
et: Vabas kasutuses olev teos
ka: საჯარო მფლობელობა

# util.Public_Domain
source: Public Domain
et: Vabas kasutuses olev teos
ka: საჯარო მფლობელობა

# lang.zh
source: Chinese
et: Hiina
ka: ჩინური

# lang.zh_CN
source: Chinese
et: Hiina
ka: ჩინური

# license.have_your_own_website
source: Have your own website?
et: Kui teil on oma veebileht?
ka: გაქვთ თუ არა საკუთარი ვებსაითი?

# lang.ja
source: Japanese
et: Jaapani
ka: იაპონური

# country.jp
source: Japan
et: Jaapan
ka: იაპონია

# deed.free_commercial
source: to make commercial use of the work
et: teost ärilistel eesmärkidel kasutada
ka: ნაწარმოების კომერციული გამოყენება

# util.more_info
source: more info
et: veel infot
ka: დამატებითი ინფორმაცია

# nav.select_a_jurisdiction
source: Select a jurisdiction
et: Vali jurisdiktsioon
ka: აირჩიეთ იურისდიქცია

# deed.human_summary_multilanguage
source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
et: See on Creative Commonsi litsentside reeglistiku lühikokkuvõte litsentsilepingu täistekstist, mis on saadaval järgmistes keeltes:
ka: ეს არის ადამიანის მიერ აღმადი იურიდიული კოდექსის მოკლე შინაარსი (სრული ლიცენზია) ხელმისაწვდომი შემდეგ ენებზე:

# country.es-ca
source: Catalonia
et: Kataloonia
ka: კატალონია

# util.Highlight_Text
source: Highlight Text to Copy
et: Märgista tekst kopeerimiseks
ka: გამოყავით ტესქტი დასაკოპირებლად

# char.nd_brief
source: You may not alter, transform, or build upon this work.
et: Te ei või teost muuta, ümber kujundada ega selle alusel luua tuletatud teoseid.

# util.Generic
source: Generic
et: Üldine
ka: ზოგადი

# lang.es_AR
source: Spanish (AR)
et: Hispaania (AR)
ka: ესპანური (არგ)

# util.source_work
source: Source work URL
et: Teose allika üldise ressursi identifikaator (<i>Uniform Resource Identifier - URI</i>)
ka: თავდაპირველი ნამუშევრის მისამართი

# country.au
source: Australia
et: Austraalia
ka: ავსტრალია

# country.ar
source: Argentina
et: Argentiina
ka: არგენტინა

# api.commercial
source: Allow commercial uses of your work?
et: Kas te lubate teose kasutamist ärilisel otstarbel?
ka: ნებადართულია ნაწარმოების კომერციული გამოყენება?

# license.enter_information
source: enter information
et: sisesta informatsioon
ka: შეიყვანეთ ინფორმაცია

# jswidget.Allow_Remixing
source: Allow Remixing
et: Õigus töödelda
ka: ნებადართულია რემიქსის შექმნა

# license.hide_optional_fields
source: Hide these fields (All fields are optional)
et: Peida väljad (kõik väljad on mittekohustuslikud)
ka: დამალეთ ეს ველები (ყველა ველი არასავალდებულოა)

# lang.af
source: Afrikaans
et: Afrikaani
ka: აფრიკანული

# jswidget.Remix
source: Remix
et: Õigus töödelda
ka: რემიქსი

# char.nc_brief
source: You may not use this work for commercial purposes.
et: Te ei või kasutada teost ärilistel eesmärkidel.
ka: არ გაქვთ უფლება გამოიყენოთ ეს ნაწარმოები კომერციული მიზნებისათვის.

# util.more_permissions_url
source: More permissions URL
et: Täiendavate lubade üldise ressursi identifikaator (<i>Uniform Resource Identifier – URI</i>)
ka: დამატებითი ნებართვების მისამართი

# deed.moralrights
source: The author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
et: autori <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">isiklikke õigusi</a> (nt õigust autorsusele, autorinimele, autori au ja väärikuse kaitsele jne);

# country.sk
source: Slovak Republic
et: Slovakkia
ka: სლოვაკეთი

# license.copy_text
source: Copy the text below to your Web site to let your visitors know what license applies to your works.
et: Kopeerige allolev tekst oma veebilehele, et anda kasutajatele teada, milline litsents vastab teie teosele.

# lang.he
source: Hebrew
et: Heebrea
ka: ივრითი

# license.learn_mark
source: learn how to mark your content
et: uuri, kuidas oma sisu märgistada
ka: გაიგეთ, თუ როგორ მონიშნოთ თქვენი ტექსტი

# country.sg
source: Singapore
et: Singapur
ka: სინგაპური

# country.se
source: Sweden
et: Rootsi
ka: შვედეთი

# country.de
source: Germany
et: Saksamaa
ka: გერმანია

# lang.hu
source: Hungarian
et: Ungari
ka: უნგრული

# country.dk
source: Denmark
et: Taani
ka: დანია

# util.Close_window
source: Close window
et: Sule aken
ka: ფანჯრის დახურვა

# country.si
source: Slovenia
et: Sloveenia
ka: სლოვენია

# lang.hr
source: Croatian
et: Horvaatia
ka: ხორვატული

# country.scotland
source: UK: Scotland
et: Šotimaa
ka: გაერტიანებული სამეფო: შოტლანდია

# country.ua
source: Ukraine
et: Ukraina
ka: უკრაინა

# country.ca
source: Canada
et: Kanada
ka: კანადა

# country.co
source: Colombia
et: Kolumbia
ka: კოლუმბია

# country.cn
source: China Mainland
et: Mandri-Hiina
ka: ჩინეთი (მატერიკი)

# country.ch
source: Switzerland
et: Šveits
ka: შვეიცარია

# license.publish_flickr
source: Post your licensed images at Flickr
et: Lisa oma litsentseeritud pildid Flickrisse
ka: გააგზავნეთ თქვენი ლიცენზირებული სურათები Flickr–ზე

# country.cz
source: Czech Republic
et: Tšehhi
ka: ჩეხეთის რესპუბლიკა

# licenses.pretty_nd-nc
source: NoDerivs-NonCommercial
et: Mitteäriline eesmärk + Tuletatud teoste keeld
ka: გადამუშავების გარეშე–არაკომერციული გამოყენებისათვის

# licenses.pretty_by-nc-sa
source: Attribution-NonCommercial-ShareAlike
et: Autorile viitamine + Mitteäriline eesmärk + Jagamine samadel tingimustel
ka: ავტორობის მითითებით–არაკომერციული გამოყენებისთვის–გამოყენება იგივე პირობებით

# country.fr
source: France
et: Prantsusmaa
ka: საფრანგეთი

# util.creators_name
source: creator's name
et: looja nimi
ka: შემქმნელის სახელი

# country.za
source: South Africa
et: Lõuna-Aafrika
ka: სამხრეთ აფრიკა

# lang.sr
source: Serbian
et: Serbia
ka: სერბია

# util.source_work_url
source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
et: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">teose allika</a> üldise ressursi identifikaator (<i>Uniform Resource Identifier - URI</i>)

# license.Final_step
source: Final step:
et: Viimane samm:
ka: ბოლო ნაბიჯი:
