Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
be: Правы іншых людзей могуць быць закрануты непасрэдна дадзеным творам ці тым, як яно выкарыстоўваецца, напрыклад <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">правы на публікацыю</a> ці асабістае жыццё.
eo: Eventualajn rajtojn de aliuloj aŭ por la verko mem aŭ por maniero de ties uzo, ekzemple <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publikigajn</a> aŭ privatecajn rajtojn.
is: Réttindi sem aðrir kunna að hafa annað hvort í verkinu sjálfu eða hvernig það er notað, t.d. <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">persónuleikaréttindi</a> eða friðhelgi einkalífs.
ko: <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">퍼블리시티권</a>이나 프라이버시권 등 저작물 자체나 해당 저작물의 이용 방법과 관련해 타인이 가질 수 있는 권리

source: Track use of your work with FairShare
eo: Sekvi uzon de via verko per FairShare

source: <p> The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which CC0 has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
be: <p> Вытрымкі ліцэнзій не ёсць юрыдычны інструмент. Гэта проста зручныя звесткі для разумення юрыдычнага тэксту CC0, чалавека чытаемы выразы набольш ключавых пунктаў. Мае на ўвазе іх як зручны для карыстання інтэрфейс для юрыдычнага тэкста CC0 ніжэй. Гэтае падсумаванне само не мае юрыдычнага значэння і яе змест не з'яўляецца CC0. </p> <p> Creative Commons не юрыдычная фірма і не прадастаўляе юрыдычных паслуг. Распаўсюд, паказ, прывязка для вытрымак ліцэнзій не стварае адносінаў "адвакат-кліент".</p> <p> Creative Commons не правярала статус аўтарскага права любога твору, які знаходзіцца пад умовамі CC0. CC не дае гарантыі на любы твор ці статус яго аўтарскага права ў любой юрысдыкцыі і адмаўляецца ад любой адказнасці для ўсіх спосабаў выварыстання любога твора.</p>
eo: <p>La Popola Resumo ne estas jura ilo, sed nura konciza helpilo faciliganta kompreni la Juran Tekston de CC0, esprimanta al nejuristoj ties fundamentajn nociojn. Konsideru ĝin afabla interfaco por la Jura Teksto. La Resumo mem havas nenian juran valoron kaj ĝia enhavo ne aperas en la Jura Teksto de CC0.</p> <p>La organizaĵo Krea Komunaĵo ne estas jura firmao nek provizas jurajn servojn. Distribuado, aperigado aŭ ligado al la Popola Resumo kreas nenian rilaton de advokato kaj kliento.</p> <p>La Krea Komunaĵo kontrolis aŭtorrajtan staton de neniu el la verkoj, por kiu estas CC0 aplikita. La Krea Komunaĵo garantias nenion pri la verko aŭ ties aŭtorrajta stato en ĉiu ajn jurisdikcio kaj rifuzas ĉian responson pri ĉiuj ajn uzoj de ĉiu verko. </p>
is: <p> Commons leyfisskjalið er ekki afnotaleyfi. Það er einfaldlega handhæg heimild sem á að auðvelda skilning á lagamáli CC0 &mdash; það er samantekt á mannamáli af helstu atriðum afnotaleyfisins. Það má hugsa það sem notendavænt viðmót á lagamálinu. Þetta leyfisskjal hefur enga lagalega merkingu og innihald þess kemur ekki fyrir í CC0. </p> <p> Creative Commons er ekki lögmannsstofa og veitir ekki lögfræðiþjónustu. Birting þessa skjals, dreifing þess eða tengingar í það koma ekki á faglegu sambandi lögmanns og skjólstæðings. </p> <p> Creative Commons hefur ekki sannreynt höfundaréttarstöðu neins verks sem merkt hefur verið með CC0. CC tekur enga ábyrgð á verkum og höfundaréttarstöðu þeirra í nokkurri lögsögu og hafnar ábyrgð vegna allrar mögulegrar notkunar allra verka.</p>
ko: <p> 일반권리증서(The Commons Deed) 는 법률 문서는 아닙니다. CC0 이용허락규약의 주요용어를 이해하기 쉽게 풀이한 유용한 참고 문서입니다. CC0 이용허락규약의 사용자친화적 인터페이스 버전이라고 생각하시면 됩니다. 이 증서 자체는 법적 효력이 없으며 여기에 적힌 내용은 CC0에는 들어있지 않습니다. </p> <p>크리에이티브 커먼즈는 법률 회사가 아니며 법률 서비스를 제공하지 않습니다. 일반권리증서를 배포, 제시하거나 링크를 거는 행위는 법률 관계를 발생시키지 않습니다. </p> <p> 크리에이티브 커먼즈는 어떠한 경우에도 CC0가 적용된 저작물의 저작권 상태를 검증하지 않습니다. 크리에이티브 커먼즈는 저작물이나 해당 저작권에 대해 어떠한 재판관할에서도 보증하지 않으며, 저작물의 사용에 관하여 일체의 책임을 지지 않습니다.

source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
be: Гэта чалавека чытаемыя падсумаванні <a href="./legalcode">(поўнага) юрыдычнага тэкста</a>.
eo: Ĉi tio estas facile komprenebla resumo de la <a href="./legalcode">Jura Teksto (legi la plenan tekston)</a>.
is: Þetta er samantekt á mannamáli af <a href="./legalcode">lagamálinu (lesa textann í heild)</a>.
ko: 이것은 <a href="./legalcode">이용허락규약(Legal Code)</a>을 일반인이 읽기 쉽게 요약한 것입니다.

source: No Copyright
be: Без аўтарскіх правоў
eo: Neniu aŭtorrajto
is: Enginn höfundaréttur
ko: 저작권 없음

source: The person who associated a work with this deed has <b>dedicated</b> the work to the public domain by waiving all of his or her rights to the work worldwide under copyright law, including all related and neighboring rights, to the extent allowed by law.
be: Асоба, якая звязвае твор з гэтымі ліцэнзійнымі вытрымкамі, сваёй адмовай ад усіх яго або яе правоў у тым ліку аўтарскага права, уключаючы ўсе сумежныя правы ў памеры, дазволеным законам <b>перадала</b> твор у грамадскі здыбатак па усяму свету.
eo: La persono, asociinta verkon al ĉi tiu dokumento, <b>dediĉis</b> la verkon al la publiko per rezigno pri ĉiuj siaj rajtoj por la verko, ekzistintaj tutmonde laŭ la aŭtorrajta leĝaro, inkluzive ĉiujn rilatajn kaj najbarajn rajtojn, ĝis la amplekso permesita de leĝaro.
is: Einstaklingurinn sem tengdi verk við þetta skjal hefur <b>gefið</b> það í almenning með því að afsala sér á heimsvísu öllum réttindum varðandi verkið sem falla undir höfundaréttarlög eða önnur áþekk réttindi að því marki sem slíkt er heimilt samkvæmt lögum.
ko: 저작물에 이 일반권리증서를 첨부한 자는 법이 정한 범위 내에서 저작인접권을 포함해 저작권법에 따라 전세계적으로 해당 저작물에 대해 자신이 갖는 일체의 권리를 포기함으로써 저작물을 퍼블릭 도메인으로 <b>양도</b>하였습니다.

source: Attribute this work:
be: Атрибутируйте гэту працу:
eo: Atribui la verkon:
is: Vísa til uppruna þessa verks:
ko: 저작물의 출처

source: In no way are any of the following rights affected by the above:
eo: La ĉi-antaŭaj aferoj neniel influas la jenajn rajtojn:

source: What are "Publicity Rights"?
eo: Kio estas la "Publikigaj Rajtoj"?

source: Learn more
be: Пазнаць больш
eo: Ekscii pli
is: Fræðast frekar
ko: 자세히 보기

source: Confirm Waiver
be: Пацвердзіць адмову
eo: Konfirmi la rezignon
is: Staðfesta afsal
ko: 권리포기 확인

source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
be: Вы ўпэўнены, што жадаеце адмовіцца ад усіх правоў на свой твор? Аднойчы адмовіўшыся ад правоў, вы не можаце адклікаць гэта рашэнне.
eo: Ĉu vi certas pri via volo rezigni ĉiujn rajtojn por la verko? Poste vi neniam plu povos ilin repretendi.
is: Ertu viss um að þú viljir afsala þér öllum réttindum til verks þíns? Eftir að þeim hefur verið afsalað þá getur þú ekki tekið það til baka.
ko: 정말로 저작물에 대한 모든 권리를 포기하시겠습니까? 일단 포기하면 번복할 수 없습니다.

source: In particular, if you are an artist or author who depends upon copyright for your income, Creative Commons <strong>does not recommend</strong> that you use this tool.
be: У прыватнасці, калі вы мастак ці аўтар, заробак якога залежыць ад аўтарскіх правоў, Creative Commons <strong>не рэкамендуе</strong> вам выкарыстоўваць гэту прыладу.
eo: Precipe se vi estas artisto aŭ aŭtoro, kies enspezo dependas de aŭtorrajto, la organizaĵo Krea Komunaĵo <strong>malrekomendas</strong> uzon de ĉi tiu ilo.
is: Ef þú ert listamaður eða höfundur sem treystir á vernd höfundaréttar þér til framfærslu þá mælir Creative Commons <strong>gegn</strong> því að þú notir þetta afnotaleyfi.
ko: 특히, 저작권 수입에 의존하고 있는 예술가나 작가인 경우, 크리에이티브 커먼즈는 이 도구 사용을 <strong>추천하지 않습니다.</strong>

source: If you don't own the rights to this work, then do not use CC0. If you believe that nobody owns rights to the work, then the <a href="/choose/mark/">Public Domain Mark</a> may be what you're looking for.
be: Калі вы не ўладальнік правоў на гэты твор, тады не выкарыстоўвайце СС0. Калі вы верыце, што ніхто не валодае правамі на гэты твор, тады <a href="/choose/mark/">Пазнака грамадскага здабытку</a> - можа быць тое, што вы шукаеце.
eo: Se vi ne posedas la aŭtorrajton por la verko, ne uzu CC0. Se vi kredas, ke neniu la rajton posedas, verŝajne la <a href="/choose/mark/">Publikaĵa Marko</a> estos ideala por vi.
is: Ef þú ert ekki rétthafi þessa verks þá skalt þú ekki nota CC0. Ef þú heldur að verkið sé nú þegar í almenningi þá er <a href="/choose/mark/">almenningsmarkið</a> líklega það sem þig vantar.
ko: 귀하가 이 저작물에 대한 권리를 소유하고 있지 않다면 CC0를 사용하지 마십시오. 아무도 이 저작물에 대한 권리를 소유하고 있지 않다고 생각하시면 <a href="/choose/mark/">퍼블릭 도메인 마크(Public Domain Mark)</a>가 적합할 것입니다.

source: No, I Do Not Waive
be: Не, я не адмаўляюся
eo: Ne, mi ne rezignas
is: Nei ég afsala ekki
ko: 아니오, 포기하지 않겠습니다.

source: Yes, I Waive
be: Так, я адмаўляюся
eo: Jes, mi rezignas
is: Já ég afsala
ko: 네. 포기하겠습니다.

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
be: Калі ласка, улічыце, што гэта <strong>не працэс рэгістрацыі</strong> і Creative Commons не захоўвае і не назапашвае нічога з уводнай вамі інфармацыі. Гэта прылада правядзе вас праз працэс стварэння HTML-кода з убудаванымі метададзенымі для пазнакі вашай працы як даступнай пад CC0. Ваша праца не будзе злучана з CC0 і не будзе даступная пад CC0, пакуль вы не апублікуеце яе як пазначаную такі.
eo: Bonvolu rimarki, ke ĉi tio estas <strong>nenia registriĝo</strong> kaj la organizaĵo Krea Komunaĵo ne enmemorigas nek konservas iun ajn el la indikoj, kiujn vi entajpas. La ilo gvidas vin tra la generado de HTML kun enkorpigitaj metadatenoj por marki vian verkon disponebla laŭ CC0. Via verko ne estos asociita kun CC0 aŭ disponebligita laŭ CC0, antaŭ kiam vi estos publikiginta ĝin kun marko pri tio.
is: Vinsamlegast athugaðu að þetta er ekki skráningarferli og Creative Commons varðveitir engar af þeim upplýsingum sem þú gefur upp. Þetta tól leiðir þig í gegnum ferlið til þess að búa til HTML-kóða með inniföldum lýsigögnum sem merkja verk þitt þannig að það sé í boði samkvæmt CC0. Verk þitt verður ekki tengt við CC0 eða útgefið samkvæmt þeim skilmálum nema þú gerir það og merkir verkið.
ko: 이것은 <strong>등록 절차가 아닙니다.</strong> 크리에이티브 커먼즈는 여기서 입력된 정보를 일체 저장하지 않습니다. 이 도구는 저작물에 CC0 라이선스를 붙이기 위한 메타데이터를 포함하는 HTML 코드를 생성하는 과정을 안내해드립니다. 귀하가 CC0을 표시한 상태로 해당 저작물을 공개하기 전까지는 저작물이 임의로 CC0와 연관되거나 CC0로 이용이 가능한 상태가 되지는 않습니다.

source: begin
be: пачатак
eo: komenci
is: byrja
ko: 시작

source: Copy the text below to your Web site to let your visitors know that you've waived the rights to your work. Creative Commons does not retain a record of your selection; as the publisher it's up to you to let people know how they may use your work.
be: Скапіруйце тэкст, змешчаны ніжэй, на свой вэб-сайт, каб вашы наведвальнікі ведалі, што вы адмовіліся ад правоў на сваю працу. Creative Commons не робіць запісаў пра ваш выбар; ваша справа як выдаўца даць людзям ведаць, як яны могуць выкарыстоўваць вашу працу.
eo: Kopiu la ĉi-suban tekston al via retpaĝo, por informi ties vizitantojn, ke vi rezignis la aŭtorrajton por via verko. La organizaĵo Krea Komunaĵo ne konservas rikordon de via elekto; estas afero de vi, la publikiganto, sciigi la homojn kiel ili rajtas vian verkon uzi.
is: Afritaðu textann hér að neðan á vefsíðu þína til þess að láta gesti vita að þú hefur afsalað þér réttindum yfir verki þínu. Creative Commons heldur enga skrá um val þitt þannig að það er þitt hlutverk sem útgefanda að láta aðra vita hvernig þeir geta notað verkið.
ko: 아래의 텍스트를 복사해 귀하의 웹사이트에 붙여넣어 귀하가 저작물에 대한 권리를 포기한다는 것을 방문자들에게 알려주십시오. 크리에이티브 커먼즈는 입력된 정보를 저장하지 않습니다. 저작물의 사용 방법에 대해 사람들에게 알려주는 것은 귀하의 책임입니다.

source: Send Email
be: Адправіць электронны ліст
eo: Sendi retleteron
is: Senda tölvupóst
ko: 이메일 보내기

source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (%(email_addr)s) was correct you can <a href="/about/contact">contact us</a>.
eo: Dum klopodo sendi la retleteron aperis eraro; vi povas provi alklaki la butonon Reen kaj rekontroli vian retpoŝtadreson. Se la de vi entajpita adreso (%(email_addr)s) estis ĝusta, bonvolu <a href="/about/contact">kontakti nin</a>.

source: The suggested HTML has been sent to %(email_addr)s.
be: Прапанаваны HTML-код адпраўлены на адрас %(email_addr)s.
eo: Proponita HTML estas sendita al %(email_addr)s.
is: Tillaga að HTML-kóða var send á %(email_addr)s.
ko: 생성된 HTML이 %(email_addr)s으로 전송되었습니다.

source: You have asked to be notified of updates to CC0. A subscription request has been sent on your behalf; you must click the link in the confirmation email to complete the sign-up process.
be: Вы запыталі падпіску на абнаўленні CC0. Па вашай просьбе вам быў высланы запыт; вы павінны прайсці па спасылцы якая пацвярджае ваш імэйл, каб завяршыць працэс падпіскі.
eo: Vi petis ricevi sciigojn pri aktualigoj de CC0. La abonpeto estas sendita vianome; nun necesas alklaki la ligilon en la konfirma retletero por kompletigi la ekabonan procedon.
is: Þú baðst um að verða upplýst(ur) um breytingar sem verða á CC0. Áskriftarbeiðni var send fyrir þína hönd en þú þarf að smella á hlekk sem sendur hefur verið í tölvupósti til þess að ljúka skráningunni.
ko: CC0의 업데이트 정보 받아보기를 신청하셨습니다. 구독 신청이 전송되었습니다. 가입을 완료하기 위해 인증 메일의 링크를 클릭해주십시오.

source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
be: Калі вы жадаеце атрымаць HTML-код з встроеными метададзенымі на электронную паштовую скрыню і, магчыма, атрымліваць абнаўленні, якія тычацца CC0, увядзіце ніжэй ваш электронны адрас.
eo: Se vi volas ricevi retpoŝte HTML kun enkorpigitaj metadatenoj kaj eventuale ankaŭ aboni aktualaĵojn pri CC0, entajpu vian retpoŝtadreson ĉi-sube.
is: Ef þú vilt fá HTML-kóðann með inniföldum lýsigögn sendann í tölvupósti og eiga kost á því að fá reglulega upplýsingar um þróun CC0 þá þarftu að gefa upp netfang hér að neðan.
ko: 메타데이터를 포함한 HTML을 이메일로 받으시려면 아래에 이메일 주소를 기입해주세요(추가로 CC0 에 관한 업데이트 정보도 받아볼 수 있습니다).

source: Send me updates about CC0
eo: Sendu al mi aktualaĵojn pri CC0

source: You did not affirm your decision to waive the rights associated with your work. If you'd like to continue you can click the Back button to review your choice.
be: Вы не пацвердзілі сваё рашэнне адмовіцца ад правоў, злучаных з вашай т.ворам Калі вы жадаеце працягнуць, націсніце кнопку "назад" для перагляду вашага выбару.
eo: Vi ne konfirmis la decidon rezigni la rajtojn asociitajn kun via verko. Se vi volas daŭrigi, bonvolu alklaki la butonon Reen por kontroli vian elekton.
is: Þú staðfestir ekki ákvörðun þína um að afsala þér öllum réttindum varðandi verk þitt. Ef þú vilt halda áfram þá þarftu að fara til baka á síðustu síðu og velja aftur.
ko: 저작물 관련 권리 포기 결정을 확인하지 않으셨습니다. 계속하려면 '뒤로' 버튼을 눌러 선택 사항을 다시 확인하세요.

source: About CC0
be: Апісанне CC0
eo: Pri CC0
is: Um CC0
ko: CC0 소개

source: Frequently Asked Questions
be: Часта задаваныя пытанні
eo: Respondaro
is: Algengar spurningar
ko: 자주 묻는 질문

source: Choose which style of button you'd like on your webpage:
be: Абярыце стыль кнопкі, якую жадаеце сабе на вэб-старонку:
eo: Elektu stilon de butono, kiun vi volas uzi en via retpaĝo:
is: Veldu útlit hnappsins sem birtist á vefsíðu þinni:
ko: 귀하의 웹페이지에 넣고자하는 버튼의 스타일을 선택하십시오:

source: Here's a preview of how your waiver will appear on your site:
be: Гэта перадпрагляд таго, як ваша адмова будзе глядзецца на вашым сайце:
eo: Jen antaŭrigardo, kiel via rezigno pri la aŭtorrajto aspektos en via retejo:
is: Þetta er forsýn á það hvernig afsalið mun líta út á síðunni þinni:
ko: 귀하의 사이트에 보여질 권리포기의 미리 보기:

source: Your name
be: Ваша імя
eo: Via nomo
is: Nafn þitt
ko: 귀하의 이름

source: Your URL
be: Ваш URL
eo: Via retadreso
is: Þitt veffang
ko: 귀하의 URL

source: The URL where people can find more information about the work or the person using CC0.
be: Спасылка, па якой людзі змогуць знайсці больш інфармацыі пра твор, ці пра чалавека, які выкарыстоўвае CC0.
eo: Je kiu retadreso oni povas trovi pli da informoj pri la verko aŭ persono uzanta CC0.
is: Veffangið þar sem aðrir geta fundið frekari upplýsingar um verkið og leyfisveitandann sem notar CC0.
ko: CC0이 사용된 해당 저작물과 저작자에 관한 추가 정보가 담긴 URL

source: Jurisdiction from which the work is being offered under CC0.
be: Юрысдыкцыя, з якой гэты твор прапануецца пад СС0.
eo: Jurisdikcio, kie la verko estas disponebligata laŭ CC0.
is: Sú lögsaga þaðan sem verkið er í boði samkvæmt CC0.
ko: CC0로 공개가 적용될 재판관할

source: I hereby waive all copyright and related or neighboring rights together with all associated claims and causes of action with respect to this work to the extent possible under the law.
be: Сучаснасцю я адмаўляюся ад усіх аўтарскіх правоў і злучаных ці сумежных правоў, а таксама ад усіх злучаных з імі прэтэнзій і пазоваў у адносінах да гэтай працы, наколькі гэта магчыма ў рамках закона.
eo: Mi ĉi-maniere, ĝis la amplekso permesita de la leĝaro, rezignas la tutan aŭtorrajton kaj aliajn rilatajn aŭ najbarajn rajtojn por la verko, kune kun ĉiuj asociitaj pretendoj kaj akuzaj kaŭzoj.
is: Ég afsala mér hér með öllum höfundarétti og skyldum réttindum og réttarfarsúrræðum vegna þessa verks að því leyti sem mér er það unnt samkvæmt lögum.
ko: 본인은 법적으로 허용되는 한도 내에서 본 저작물과 관련한 일체의 저작권 및 저작인접권, 소권과 청구권을 포기함에 동의합니다.

source: I have read and understand the terms and intended legal effect of CC0, and hereby voluntarily elect to apply it to this work.
be: Я прачытаў і зразумеў умовы і юрыдычныя наступствы ўжывання CC0, і тым самым добраахвотна прымаю рашэнне пра ўжыванне гэтай ліцэнзіі да дадзенага твору.
eo: Mi legis kaj komprenis ĉiujn kondiĉojn kaj intencatajn leĝajn konsekvencojn de CC0, kaj ĉi-maniere volonte decidas apliki ĝin al ĉi tiu verko.
is: Ég hef lesið og skilið skilmála og lagalegar afleiðingar þess að gefa út verk samkvæmt CC0 og geri það varðandi þetta verk af fúsum og frjálsum vilja.
ko: 본인은 CC0의 조건과 법적 효력을 읽고 충분히 이해하였으며, 자발적 선택에 따라 이를 저작물에 적용함을 인정합니다.

source: continue
be: працяг
eo: daŭrigi
is: halda áfram
ko: 계속

source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
be: Гэтыя палі не з'яўляюцца абавязковымі, але яны будуць убудаваны ў HTML-код, ствараны для вашага твору. Гэта дазволіць карыстачам вашага твору вызначыць, як звязацца з вамі, ці дзе можна атрымаць больш падрабязную інфармацыю пра твор.
eo: La jenaj kampoj estas nedevigaj, sed enkorpigotaj en HTML generota por via verko. Tio ebligos al la uzantoj de via verko sciiĝi kiel vin kontakti aŭ kie akiri pli da informoj pri la verko.
is: Þessir reitir eru valkvæðir en verða innifaldir í HTML-kóðanum sem verður búinn til fyrir verk þitt. Þetta gerir notendum verksins kleyft að afla upplýsinga um hvernig þeir geti haft samband við þig eða fundið frekari upplýsingar um verkið.
ko: 다음의 항목은 선택사항이나, 당신의 저작물을 위해 생성되는 HTML 코드에 삽입될 것입니다. 저작물 사용자에게 저작자의 연락처나 저작물에 관한 정보를 알려줄 수 있습니다.

source: None of the above
eo: Neniu el la ĉi-antaŭaj
et: Mitte ükski eelnevatest
ka: არც ერთი ჩამოთლილიდან

source: Software
eo: Programaro
et: Tarkvara
ka: პროგრამული უზრუნველყოფა

source: Publish your licensed music or video to the Internet Archive
eo: Publikigi viajn muzikaĵojn kaj filmojn en la Reta Arkivejo

source: Offline Work?
be: Афлайн твор?
eo: Ĉu eksterreta verko?
is: Verkið ekki á netinu?
ko: 오프라인 저작물이란?

source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
be: Прысвячэнне з захаваннем толькі неад'емных аўтарскіх правоў<a href="#" class="helpLink" id="use_zero">*</a> (заснаванае на заканадаўстве Злучаных Штатаў Амерыкі)<br /> ці Акт перадачы ў грамадскі здабытак
eo: Nuraŭtorrajta Dediĉo<a href="#" class="helpLink" id="use_zero">*</a> (bazita sur la Usona juro)<br /> aŭ Publikaĵa Deklaro
is: Aðeins höfundaréttar gjöf<a href="#" class="helpLink" id="use_zero">*</a> (byggt á Bandarískum rétti) eða almannavottun.
ko: 저작권 소멸 인증<a href=""#"" class=""helpLink"" id=""use_zero"">*</a>⏎ (미국 법률에 따라)<br />⏎ 또는 퍼블릭 도메인 인증

source: This license is acceptable for Free Cultural Works.
be: Гэта ліцэнзія прымальная для твораў Свабоднай культуры.
eo: La permesilo estas akceptebla por la Liberaj Kulturaj Verkoj.
is: Þetta leyfi er ásættanlegt fyrir frjálsa menningu.
ko: 이 라이선스는 자유문화 저작물 라이선스입니다.

source: Use this tool for your own work.
be: Выкарыстоўвайце гэту прыладу для сваіх уласных твораў.
eo: Uzi la ilon por via propra verko.
is: Notaðu þetta tól fyrir þitt eigið verk.
ko: 귀하의 저작물에 이 도구를 사용하십시오.

source: With the understanding that:
eo: Plue konsideru:

source: Waiver
eo: Rezigno

source: Other Rights
be: Іншыя правы
eo: Aliaj rajtoj
is: Önnur réttindi
ko: 다른 권리

source: In no way are any of the following rights affected by the license:
eo: La permesilo neniel influas la jenajn rajtojn:

source: What does "conditions can be waived" mean?
eo: Kion signifas "la kondiĉoj estas rezigneblaj"?

source: CC licenses anticipate that a licensor may want to waive compliance with a specific condition, such as attribution.
eo: La permesiloj Krea Komunaĵo anticipas, ke la permesinto iam povas konsenti kun rezigno pri iu kondiĉo, ekzemple pri la atribuo.

source: What does "Fair use" mean?
eo: Kion signifas la "justa uzo"?

source: All jurisdictions allow some limited uses of copyrighted material without permission. CC licenses do not affect the rights of users under those copyright limitations and exceptions, such as fair use and fair dealing where applicable.
eo: Ĉiuj jurisdikcioj ebligas sen permeso iaspecan limigitan uzon de la aŭtorleĝe protektataj verkoj. La permesiloj Krea Komunaĵo ne influas la rajtojn de la uzantoj, bazitajn sur ĉi tiuj aŭtorrajtaj limigoj kaj esceptoj, kiel ekzemple la justajn uzon kaj trakton, kie ili estas aplikeblaj.

source: What are "Moral Rights"?
eo: Kio estas la "Moralaj Rajtoj"?
