Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

# license.mark.send_email_updates
source: If you'd like to get the HTML with embedded metadata via email, fill in your email address below.
et: Kui soovite HTML-i koos sisalduva metaandmestikuga e-mailiga saada, sisestage oma e-mail.

# deed.help.citation
source: Copy and paste the HTML provided into your webpage to easily cite this work.
et: Sellele teosele viitamiseks kopeerige see HTML oma kodulehele.

# util.moralrights
source: Moral Rights
et: Isiklikud õigused

# deed.workdetails.work
source: Work:
et: Teos:

# deed.workdetails.author
source: Author:
et: Autor:

# deed.cite_this_work
source: You can <a href="" class="helpLink" id="citation_help" name="citation_help">cite</a> this work with this HTML:
et: Sellele teosele <a href="" class="helpLink" id="citation_help" name="citation_help">viitamiseks</a> kasutage seda HTML'i:

# util.other_information
source: Other Information
et: Täiendav informatsioon

# license.info_email_body
source: Thank you for using a Creative Commons legal tool for your work. You have selected ${license_title}. You should include a reference to this on the web page that includes the work in question. Here is the suggested HTML: ${license_html} Tips for marking your work can be found at http://wiki.creativecommons.org/Marking. Information on the supplied HTML and metadata can be found at http://wiki.creativecommons.org/CC_REL. Thank you! Creative Commons Support info@creativecommons.org
et: Aitäh, et valisite Creative Commonsi vahendid oma töö litsentseerimiseks. Olete valinud litsentsi ${license_title}. Lisage viide litsentsile oma veebilehele, kus asub litsentseeritav teos. Soovitame lisada veebilehele järgneva HTML koodi: ${license_html} Näpunäiteid teoste märgistamiseks võite leida ka lehelt: http://wiki.creativecommons.org/Marking. Informatsiooni HTML koodi ja metaandmete lisamise kohta leiab ka siit: http://wiki.creativecommons.org/CC_REL. Aitäh! Creative Commonsi kasutajatugi info@creativecommons.org

# deed.permission.nopopup
source: Any of the above conditions can be waived if you get permission from the copyright holder.
et: Mis tahes eeltoodud tingimusest saate Te loobuda, kui Te saate autoriõiguste omajalt vastava loa.

# license.donate_message
source: Creative Commons is a non-profit organization.<br /> We need your support to continue providing these tools.<br /> <a href="https://creativecommons.net/donate/">Donate today!</a>
et: Creative Commons mittetulundusühing.<br /> Me vajame teenuste edaspidiseks arendamiseks teie toetust.<br /> <a href="https://creativecommons.net/donate/">Anneta!</a>

# util.Creative_Commons_Licenses
source: Creative Commons Licenses
et: Creative Commonsi litsentsid

# license.pd.to_mark_nonweb
source: To mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
et: Et märgistada veebis mitteasuvat teost, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lisage see tekst</a> oma teosele.

# util.International
source: International
et: Rahvusvaheline

# lang.tr
source: Turkish
et: Türgi

# lang.pt_PT
source: Portuguese (Portugal)
et: Portugali (Portugal)

# lang.id
source: Indonesian
et: Indoneesia

# lang.hy
source: Armenian
et: Armeenia

# lang.ga
source: Irish
et: Iiri

# lang.es_ES
source: Spanish (Spain)
et: Hispaania (Hispaania)

# lang.az
source: Azerbaijani
et: Aserbaidžaani

# lang.ml
source: Malayalam
et: Malayalami

# license.preview
source: Here's a preview of how your license will appear on your site:
et: Nii kuvatakse litsents teie lehel:

# country.ee
source: Estonia
et: Eesti

# deed.free_copy_distribute_noncommercial
source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
ka: არაკომერციული მიზნებისათვის სრული ნაწარმოების ასლების შესრულება, ჩვენება და გავრცელება (მაგ., ფაილების გაცვლა ან ინტერნეტით პროგრამების არაკომერციული გადანაწილება).

# license.pd_awaiting_confirmation
source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>${email}</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>${title}</b>"), and the copyright holder of the work ("<b>${copyright_holder}</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>${email}</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
ka: <h1>საზოგადოებრივ საკუთრებაში გადაცემა - ელ–წერილის დადასტურება</h1> <p> An ელ–წერილი გამოგზავნილია თქვენთვის<b>${ელ–მისამართი}</b>. თქვენ მიიღებთ მას რამდენიმე წუთში </p> <p> ეს წერილი შეიცავს შეტყობინებას საზოგადოებრივ საკუთრებაში გადაცემის შესახებ. იგი უნდა შეიცავდეს თქვენი ნაწარმოების სათაურს ("<b>${title}</b>"), და საავტორო უფლებების მფლობელის სახელს ("<b>${საავტორო_უფლებების_მფლობელი}</b>"). </p> <p> აგრეთვე, ელ–წერილი შეიცავს ბმულს მითითებულ დადასტურებასთან კოდთან. დადასტურების ეს კოდი შესაძლებლობას მოგვცემს დავრწმუნდეთ, რომ თქვენ ნამდვილად ხართ ელ–წერილის მიღების უფლებამოსილი პიროვნება მისამართზე<b>${ელ–მისამართი}</b>. დააჭირეთ დადასტურებით ბმული შევა ძალაში როგორც"უარის განაცხადის აქტი" რომლის საფუძველზეც თქვენ გადასცემთ თქვენს ნაწარმოებს საზოგადოებრის საკუთრებაში. </p> <p> <b>მანამ, სანამ დააჭერთ დადასტურების ბმულს, თქვენი ნაწარმოები არ იქნება გადაცემული საზოგადოებრივ საკუთრებაში.</b> </p> <p> If თუ რაიმე მიზეზით აე მიიღებთ ამ ელ–წერილის 30–45 წუთის განმავლობაში,<a href="მგვწერეთ მისამართზე:pd@creativecommons.org">გვაცნობეთ</a>. </p> <p> დადასტურების ბმულზე დაჭერის შემდეგ, თქვენ იხილავთ, რომ თქვენს ტექსტს მიეთითება საზოგადოებრივ საკუთრებაში გადასვლის ნიშანი და თქვენი ნაწარმოების შესახებ ეცნობება საზოგადოებას. </p>

# license.work_type_dedicated
source: This ${work_type} is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
ka: ეს ${ნაწარმოები_ტიპი} არის <a rel="ლიცენზია" href="http://creativecommons.org/licenses/publicdomain/">საზოგადოებრივი საკუთრება</a>.

# deed.fair_use.jp
source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
ka: თქვენს მიერ ნაწარმოების გამოყენების უფლებები დაფუძნებულია საავტორო უფლებების შეზრუდვების გამონაკლისებზე და ზემოაღნიშნული არავითარ შემთხვევაში არ ახდენს რაიმე ზეგავლენას სხვა უფლებებზე.

# deed.bsd_notice
source: You must retain the license terms and copyright notice in any source code distribution and reproduce them in documentation for binary distributions.
ka: თქვენ უნდა დაიცვათ ლიცენზიის პირობები და დაურთოთ საავტორო უფლებების აღნიშვნა წყაროს წესების ნებისმიერი გავრცელებისას და გამოხატოთ ისინი დოკუმენტურად ორივე გავრცელებისას.

# jswidget.Updated_license_version_generic
source: We have updated the version of your license to the most recent one available.
ka: ჩვენ განვაახლეთ თქვენი ლიცენზიის ვერსია არსებული ყველაზე ახალი ვერსიით.

# license.sampling_explain
source: <p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p> <p>For example:</p> <ul> <li>To take a sample from your song and include it in their own.</li> <li>To use a clip from your film.</li> <li>To take a piece of your photograph and put it into a collage.</li> </ul> <p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p> <p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
ka: <p>სანიმუშო ლიცენზიები საშუალებას გაძლევთ შესთავაზოთ სხვა პირებს გამოიყენონ თქვენი ნაწარმოების ნაწილი და განაახლონ იგი.</p> <p>მაგალითად:</p> <ul> <li>აიღონ ნაწყევტი თქვენი სიმღერიდან და ჩართოდ თავის საკუთარ სიმღერაში.</li> <li>ღამოიყენონ თქვენის ფილმის ნაწყვეტი.</li> <li>აიღონ თქვენი ფოტოსურათიდან მონაკვეთი და მოთავსონ კოლაჟში.</li> </ul> <p>იფიქრეთ ამაზე, როგორც ჯილდოზე იმ პირებისათვის, რომლებმაც გადააქციეს თქვენი ნაწარმოები აქამდე არ არსებულ ნაწარმოებში. არსებობს სანიმუშო ლიცენზიის ორი თავისებურება. ამოირჩიეთ ერთი, რომელიც გამოხატავს თქვენს შემოქმედებით სტილს:</p>

# deed.free_sample
source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
ka: შეცვლა, შერევა ან სხვაგვარად შემოქმედებითად ამ ნაწარმოების ტრანსფორმაცია კომერციული ან არაკომერციული მიზნებისათვის.

# license.more_perms_available
source: Permissions beyond the scope of this license may be available at ${more_perms_link}.
ka: ნებართვა ამ ლიცენზიის ჩარჩოების გვერდის ავლის შეიძლება იხილოთ ${დამატებები_ნებართვები_ბმული}.

# country.in
source: India
ka: ინდოეთი

# char.na_brief
source: You may not use this work to advertise for or promote anything but the work you create from it.
ka: უფლება არ გაქვთ გამოიყენოთ ეს ნაწარმოები რეიმეს რეკლამირებისათვის, მაგრამ შეგიძლიათ მის საფუძველზე შექმნათ სხვა ნაწარმოები.

# deed.moralrights-remix.us
source: Apart from the remix rights granted under this license, the author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
ka: ამ ლიცენზიით მოცემული რემიქსის უფლებებისგან დამოუკიდებლად, ავტორის <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> უფლებები;

# license.machine-readable_digital_code
source: Machine-Readable<br /> Digital Code
ka: კომპიუტერის მიერ აღქმადიe<br /> ციფრული კოდი

# license.mark_license
source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
ka: ეხლა, როდესაც შეარჩიეთ Creative Commons ლიცენზია, უნდა მონიშნოთ თქვენი ნაწარმოები დადგენილი წესით.

# country.rs
source: Serbia
ka: სერბია

# country.kr
source: Korea
ka: კორეა

# license.a6
source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ka: დიახ, როგორც იგივე პირობებით, როგორც სხვები (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

# jargon.copyright_date_description
source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
ka: იმ შემთხვევაში, თუ თქვენ ოფიციალურად არ გაქვთ რეგისტრირებული საავტორო უფლებები თქვენს ნაწარმოებზე, შექმნის თარიღად მიიჩნევა ნაწარმოების შექმნის ან დასრულების თარიღი.

# license.proceed_pd
source: You may now <a href="publicdomain-2?${url_vars}">proceed and enrich the public domain with your work</a>.
ka: ეხლა თქვენ შეგიძლიათ<a href="საზოგადოებრივი საკუთრება-2?${სხვადასხვა_url}">გააგრძელოთ და გაამდიდროთ საზოგადოებრივი საკუთრება თქვენი ნაწარმოებით</a>.

# deed.free_copy_distribute.jp
source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
ka: ნაწარმოების ასლის გადაღება, გავრცელება, ჩვენება, შესრულება, წარმოდგენა, საჯაროდ გადაცემა და ზეპირი შესრულება

# util.Audio
source: Audio
ka: აუდიო

# license.q1
source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ka: <strong>მოთხოვნილია ავტორობის მითითება?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

# license.LGPL_name_full
source: GNU Lesser General Public License
ka: GNU მცირე ზოგარი საჯარო ლიცენზია

# lang.eo
source: Esperanto
ka: ესპერანტო

# util.Video
source: Video
ka: ვიდეო

# license.sampling_get
source: Get your Sampling License
ka: თქვენი ლიცენზიის ნიმუშის მიღება

# char.by_brief.jp
source: You must give the original author and the performer credit.
ka: პატივი უნდა სცეთ ორიგინალურ ავტორს და შემსრულებელს.

# license.get_html_email
source: Get HTML and email it to yourself
ka: მიიღეთ HTML და ელ–ფოსტით გაუგზავნეთ თქვენს თავს.

# license.sampling_title
source: Choose Your Sampling License Options
ka: აარჩიეთ თქვენი სანიმუშო ლიცენზიის პირობები

# country.jo
source: Jordan
ka: იორდანია

# license.sampling_note
source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
ka: შენიშვნა: ლიცენზიის ეს ნიმუში არ არის მხოლოდ მუსიკისთვის. ის შეიძლება გამოყენებული იყოს საავტორო უფლებების ყველა ტიპის ნაწარმოების მიმართ: სურათი, ფილმი, და ა.შ.

# country.at
source: Austria
ka: ავსტრია

# license.non_web_pd
source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ka: ეს ნაწარმოები არის საზოგადოებრივ საკუთრებაში. საზოგადოებრივი საკუთრების სერტიფიკატის ასლის ნახვისთვის ეწვიეთ http://creativecommons.org/licenses/publicdomain/ ან გააგზავნეთ წერილი მისამართზე: Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.

# licenses.pretty_sampling+
source: Sampling Plus
ka: დამატებითი ნიმუში

# country.pt
source: Portugal
ka: პორტუგალია

# license.GPL_name_full
source: GNU General Public License
ka: GNU ზოგადი საჯარო ლიცენზია

# deed.mit_notice
source: The copyright notice and license shall be included in all copies or substantial portions of the software.
ka: საავტორო უფლებების შესახებ შეტყობინება და ლიცენზია შეიძლება დაერთოს კომპიუტერული პროგრამის ყველა ასლს ან მნიშვნელოვან ნაწილს.

# licenses.pretty_GPL
source: GPL
ka: ზოგადი საჯარო ლიზენცია (GPL)

# lang.st
source: Sotho
ka: სოტო

# license.non_web_statement
source: This work is licensed under the Creative Commons ${license_name} License. To view a copy of this license, visit ${license_url} or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ka: ეს ნაწარმოები ლიცენზირებულია Creative Commons–ის ${ლიცენზიის_სახელი} ლიცენზიით. ლიცენზიის ასლის გაცნობისთვის, იხილეთ${ლიცენზიის_url} ან გააგზევნეთ წერილი მისამართზე: Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.

# license.mark_pd
source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
ka: ეხლა, როდესაც აირჩიეთ საზოგადოებრივი საკუთრების სერტიფიკატი, თქვენ ეს დადგენილი წესით უნდა აღნიშნოთ თქვენს ნაწარმოებზე.

# util.Founders_Copyright
source: Founder's Copyright
ka: დამფუძნებლის საავტორო უფლებები

# api.sampling_flavor
source: What flavor of Sampling license?
ka: რაში მდგომარეობს სანომუშო ლიცენზიის თავისებურება?

# license.or_return
source: Or, you can <a href="./">return to the questions</a>.
ka: ან, შეგიძლიათ<a href="./">დაუბრუნდეთ შეკითხვებს</a>.

# country.tw
source: Taiwan
ka: ტაივანი

# country.mt
source: Malta
ka: მალტა

# licenses.pretty_nc-sampling+
source: NonCommercial Sampling Plus
ka: არაკომერციული გამოყენებისათვის დამატებითი მაგალითი

# util.Wiki
source: Wiki
ka: ვიკი

# license.work_based_on
source: Based on a work at ${source_link}.
ka: ეფუძნება ნაწარმოებს, განლაგებულს ${source_link}.

# license.lawyer-readable_legal_code
source: Lawyer-Readable<br/> Legal Code
ka: იურისტების მიერ წასაკითხი<br/> იურიდიული კოდექსი

# jswidget.Require_Share-Alike
source: Require Share-Alike
ka: მოითხოვება გამოყენება იგივე პირობებით

# license.publicize
source: publicize
ka: რეკლამირება

# country.pr
source: Puerto Rico
ka: პუერტო რიკო

# country.ec
source: Ecuador
ka: ეკვადორი

# country.hk
source: Hong Kong
ka: ჰონგ კონგი

# country.gt
source: Guatemala
ka: გვატემალა

# license.register_with_cc_network
source: Register your work with the CC Network
ka: დაარეგისტრირეთ თქვენი ნაწარმოები CC ქსელის მეშვეობით

# deed.zero.no_copyright
source: No Copyright
ka: საავტორო უფლებები არ არის

# deed.attribute_this_work
source: Attribute this work:
ka: ნაწარმოებზე ავტორობის მითითება:

# license.zero.confirm_title
source: Confirm Waiver
ka: დაადასტურეთ უარის თქმა

# license.zero.update_opt_in
source: Send me updates about CC0
ka: გამომიგზავნეთ განახლებები CC0 შესახებ

# license.zero.about
source: About CC0
ka: CC0 შესახებ

# license.zero.your_url_help
source: The URL where people can find more information about the work or the person using CC0.
ka: URL სადაც შესაძლებელია მეთი ინფორმაციის პოვნა ნაწარმოებზე ან პერონაზე CC0–ს გამოყენებით.

# license.pd.about_the_work
source: About the work you are certifying
ka: თქვენს მიერ ნებადართული ნაწარმოების შესახებ

# license.pd.identify_a_pd_work
source: Identify a Public Domain Work
ka: საზოგადოებრივ საკუთრებაში მყოფი ნაწარმოების იდენტიფიკაცია

# license.pdtools.title
source: Our Public Domain Tools
ka: ჩვენი საზოგადოებრივი საკუთრების ინსტრუმენტები

# util.public_domain_certification
source: Public Domain Certification
ka: საზოგადოებრივი საკუთრების სერტიფიცირება

# license.pd.confirm_title
source: Confirm Your Public Domain Certification
ka: დაადასტურეთ თქვენი საზოგადოებრივი საკუთრების სერტიფიკაცია

# util.territory
source: Territory
ka: ტერიტორია

# lang.oci_ES
source: Aranese
ka: არანიული

# lang.ur
source: Urdu
ka: ურდუ

# country.vn
source: Vietnam
ka: ვიეტნამი

# lang.hi
source: Hindi
ka: ჰინდი

# lang.bn
source: Bengali
ka: ბენგალური

# lang.te
source: Telugu
ka: თელუგული
