Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
be: Ліцэнзіяр дазваляе іншым капіраваць, распаўсюджваць і трансліраваць твор. У сваю чаргу ліцэнзіяты не могуць выкарыстоўваць твор у камерцыйных мэтах — пакуль не атрымаюць дазвол ліцэнзіяра.
eo: La permesinto rajtigas la aliulojn kopii, distribui kaj publikigi la verkon. Tamen, uzo por komercaj celoj ne licas&nbsp;— krom se oni akiris de la permesinto apartan rajtigon.
is: Leyfisveitandi heimilar öðrum að afrita, dreifa og senda verkið. Á móti má leyfishafi ekki nota verkið í ágóðaskyni nema með sérstöku leyfi leyfisveitanda.
ko: 이 저작물의 복제, 배포, 전시, 공연 및 공중송신을 허락합니다. 단 이용허락자로부터 별도의 허락을 받지 않는 한 영리 목적으로는 이용할 수 없습니다.

source: Spanish (MX)
be: Іспанскі (MX)
eo: Hispana (Meksiko)
is: Spænska (MX)
ko: 스페인어 (멕시코)

source: publish
eo: publikigi

source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
eo: Ĉi tio estas facile komprenebla resumo de la <a href="legalcode" class="fulltext">Jura Teksto (plena permesilo)</a>.

source: proceed
be: працягнуць
eo: daŭrigi
is: halda áfram
ko: 진행

source: GNU Lesser General Public License
be: Стандартная грамадская ліцэнзія абмежаванага ўжывання GNU (<i>GNU Lesser General Public License</i>)
eo: GNU Malgranda Ĝenerala Publika Permesilo (LGPL)
ko: GNU 일반 공중 사용 허가서

source: more
eo: pli

source: English (US)
be: Ангельскі (US)
eo: Angla (Usono)
is: Enska (US)
ko: 영어(미국)

source: Attribute work to name
be: Імя для атрибутирования творы
eo: Atribui verkon al nomo
is: Vísa til höfunda(r) með nafni.
ko: 저작자 이름

source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
eo: Tipo de Specimena permesilo determinas kiom da libero havas la uzantoj de la verko. Specimeno rajtigas onin uzi nur partojn kaj malpermesas kunhavigon de la tuta verko. Specimeno Plus rajtigas onin uzi kaj transformi partojn de la verko, same kiel kunhavigi la tutan verkon por nekomercaj celoj. Nekomerca Specimeno Plus plu limigas la permesilon Specimeno Plus, rajtigante onin krei devenaĵojn el partoj de la verko nur por nekomercaj celoj.

source: English
be: Ангельскі
eo: Angla
is: Enska
ko: 영어

source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to licenses@creativecommons.org.
eo: Ĉi tio estas malneta permesilo eldonita por publika provlegado. Ne uzu ĝin antaŭ forigo de ĉi tiu atentigo. Sendu viajn komentojn pri la malnetaĵo al licenses@creativecommons.org.

source: Use the option "International" if you desire a license using language and terminology from international treaties. If the licenses have been ported to your jurisdiction and you feel that your jurisdiction's ported licenses account for some aspect of local legislation that the international licenses do not, then you may want to consider <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">which license is better suited for your needs</a>.
be: Выкарыстоўвайце опцыю "Міжнародная", калі Вы жадаеце ліцэнзію, якая выкарыстоўвае мову і тэрміналогію з міжнародных дагавораў. Калі ліцэнзія была партавана да Вашай юрысдыкцыі, і Вы адчуваеце, што ліцэнзіі, партаваныя да Вашай юрысдыкцыі, улічваюць некаторыя аспекты нацыянальнага заканадаўства ў адрозненні ад міжнародных ліцэнзій, то Вы можаце разгледзець <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">, якая ліцэнзія лепш падыходзіць да Вашых патрэб</a>.
eo: Uzu la opcion "Internacia", se vi deziras permesilon uzantan lingvaĵon kaj terminaron de internaciaj kontraktoj. Se ekzistas versio de la permesilo adaptita por via jurisdikcio kaj ŝajnas al vi, ke la adaptita versio konsideras iujn aspektojn de loka leĝaro, kiujn neglektas la internaciaj permesiloj, eble vi volas pripensi <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">kiu permesilo pli taŭgas por via bezono</a>.
is: Veldu alþjóðlegt ef þú vilt afnotaleyfi sem styðst við orðalag og hugtök úr alþjóðasáttmálum. Ef afnotaleyfið hefur verið staðfært fyrir þína lögsögu og þú telur að staðfærða útgáfan taki á álitamálum í þinni lögsögu sem alþjóðlega útgáfan gerir ekki, þá ættir þú að íhuga <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">hvaða afnotaleyfi hentar helst þínum þörfum</a>.
ko: 이용허락관계의 해석 및 법적용을 특정 국가의 저작권법에 따르도록 하고 싶으면, 해당 되는 국가를 선택하세요.

source: Jurisdiction of your license
be: Юрысдыкцыя вашай ліцэнзіі
eo: Jurisdikcio de via permesilo
is: Lögsaga afnotaleyfisins
ko: 라이선스의 재판관할

source: copyright holder
eo: posedanto de la aŭtorrajto

source: <p>If you <strong>want</strong> to invite people to make <strong>any</strong> commercial re-use of your work &mdash; transformative or not &mdash; you should consider either the <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> license or simply the <a href="/license/results-one?license%5fcode=by">Attribution</a> license.</p>
eo: <p>Se vi <strong>volas</strong> proponi al la homoj <strong>iel ajn</strong> komerce reuzi vian verkon&nbsp;— aŭ aliigitan aŭ ne&nbsp;— konsideru aplikon de la permesilo aŭ <a href="/license/results-one?license%5fcode=by%2dsa">Atribuite-Samkondiĉe</a> aŭ simple<a href="/license/results-one?license%5fcode=by">Atribuite</a>.</p>

source: Swedish
be: Швецкая
eo: Sveda
is: Sænska
ko: 스웨덴어

source: The HTML to display your button is as follows:
be: Код HTML для адлюстравання вашай кнопкі будзе наступным:
eo: HTML por aperigi vian butonon estas la jena:
is: HTML til að sýna hnappinn þinn er sem hér segir:
ko: 라이선스 버튼 이미지의 HTML:

source: Basque
be: Басконскі
eo: Eŭska
is: Baskneska
ko: 바스크어

source: English (CA)
be: Ангельскі (CA)
eo: Angla (Kanado)
is: Enska (CA)
ko: 영어(캐나다)

source: Spanish
be: Іспанскі
eo: Hispana
is: Spænska
ko: 스페인어

source: Attribution
be: Пазначэнне аўтарства
eo: Atribuite
is: Vísun til höfundar
ko: 저작자표시

source: <strong>Noncommercial Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for <strong>noncommercial</strong> purposes only. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed.
eo: <strong>Nekomerca Specimeno Plus</strong>: La homoj rajtas uzi kaj transformi <strong>partojn</strong> de via verko, sed nur por <strong>nekomercaj</strong> celoj. <strong>Nekomerca</strong> kopiado kaj distribuado (kiel dosiera kunhavigo) de la <strong>tuta verko</strong> estas ankaŭ permesita.

source: Video
be: Відэа
eo: Filmo
is: Myndband
ko: 동영상

source: %(work_title)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
be: %(work_title)s даступны на ўмовах <a rel="license" href="%(license_url)s">ліцэнзіі Creative Commons %(license_name)s</a>.
eo: %(work_title)s estas disponebla laŭ la permesilo <a rel="license" href="%(license_url)s">Krea Komunaĵo %(license_name)s</a>.
is: %(work_title)s er gefið út með <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s afnotaleyfi</a>.
ko: %(work_title)s은(는) <a rel="license" href="%(license_url)s">크리에이티브 커먼즈 %(license_name)s 라이선스</a>에 따라 이용할 수 있습니다.

source: Hungary
be: Вугоршчына
eo: Hungarujo
is: Ungverjaland
ko: 헝가리

source: Croatia
be: Харватыя
eo: Kroatujo
is: Króatía
ko: 크로아티아

source: Get your Sampling License
eo: Akiri vian Specimenan Permesilon

source: This work is licensed under a <a href="%(license_url)s">Creative Commons Developing Nations license</a>.
eo: Ĉi tiu verko estas disponebla laŭ la permesilo <a href="%(license_url)s">Krea Komunaĵo Evolulandoj</a>.

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="#" class="helpLink" id="give_you_credit">give you credit</a> &mdash; and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions attached, or you want to mark a work that is already free of known copyright restrictions and in the public domain, choose one of our <a href="/publicdomain/">public domain tools</a>.
be: З ліцэнзіяй Creative Commons <strong> вы захоўваеце свае аўтарскае права</strong>, але дазваляеце людзям <a href="/learn/licenses/fullrights">капіраваць і распаўсюджваць ваш твор</a> , пры ўмовах, што яны <a href="#" class="helpLink" id="give_you_credit"> пазначаюць вас як аўтара</a> &mdash; і только на ўмовах, што вы пазначаеце тут. Для навічкоў у ліцэнзаванні Creative Commons, мы падрыхтавалі <a href="/about/think"> спіс рэчаў для абмеркавання</a>. Калі вы жадаеце праванаваць ваш твор без ніякіх умоў, альбо жадаеце адзначыць твор, які ўжо вольны ад вядомых абмежаванняў аўтарскага права і яно знаходзіцца ў грамадскім здабытку, вылучыце адзін з нашых <a href="/publicdomain/"> інструментаў грамадскага здабытку</a>.
eo: Uzinte permesilon Krea Komunaĵo, <strong>vi daŭre posedos vian aŭtorrajton</strong>, sed permesante al la homoj <a href="/learn/licenses/fullrights">kopii kaj distribui vian verkon</a>, kondiĉe ke <a href="#" class="helpLink" id="give_you_credit">ili adekvate ĝin atribuos al vi</a>&nbsp;— kaj nur laŭ de vi ĉi tie specifitaj kondiĉoj. Por novuloj koncerne la permesilojn Krea Komunaĵo, ni preparis <a href="/about/think">liston de pripensindaj aferoj</a>. Se vi volas liberigi vian verkon sen iuj ajn kondiĉoj aŭ prideklari verkon sen konataj aŭtorrajtaj limigoj, kiu jam estas publikaĵo, elektu iun el niaj <a href="/publicdomain/">publikaĵaj iloj</a>.
is: Með Creative Commons afnotaleyfi <strong>heldur þú höfundarétti þínum</strong> en leyfir öðrum að <a href="/learn/licenses/fullrights">afrita og dreifa verki þínu</a> að því gefnu að <a href="#" class="helpLink" id="give_you_credit">vísi til þín</a> sem höfundar og aðeins að uppfylltum þeim skilyrðum sem þú tilgreinir hér. Ef þú þekkir ekki til Creative Commons afnotaleyfa þá höfum við útbúið <a href="/about/think">lista yfir atriði til þess að velta fyrir sér</a>. Ef þú vilt gefa verk þitt án nokkurra skilyrða eða merkja verk sem ekki nýtur verndar höfundaréttar, veldu þá eitthvert <a href="/publicdomain/">verkfæra okkar varðandi almenning</a>.
ko: 저작권자는 자신의 저작물에 크리에이티브 커먼즈 라이선스를 적용할 수 있습니다. 크리에이티브 커먼즈 라이선스는 <strong>저작권은 여전히 저작권자에게 있되</strong> <a href="#" class="helpLink" id="give_you_credit">원저작자의 표시</a>와 기타 조건을 지켜준다면 모든 이들이 <a href="/learn/licenses/fullrights">자유롭게 이용할 수 있다</a>는 의사표시입니다. 저작권자는 원하는 ‘기타 조건’을 아래에서 선택할 수 있습니다. 필요하시면 <a href="http://www.cckorea.org/xe/?document_srl=574">라이선스를 적용하기 전에 고려할 사항</a>을 참고하시기 바랍니다. 아무 조건 없이 저작물을 공개하는 것을 원하거나, 저작권의 보호대상이 아닌 저작물(만료저작물 혹은 퍼블릭 도메인)의 표시를 원할 경우 <a href="/publicdomain/">CC0</a>를 이용하세요.

source: You must give the original author and the performer credit.
eo: Vi devas mencii la originan aŭtoron kaj efektiviginton.

source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
eo: Ekkonu pluajn servojn, kiuj proponas gastigi viajn dosierojn, disponeblajn laŭ permesilo Krea Komunaĵo.

source: Spanish (CO)
be: Іспанскі (CO)
eo: Hispana (Kolombio)
is: Spænska (CO)
ko: 스페인어(콜롬비아)

source: Get HTML and email it to yourself
be: Атрымаць HTML-код і выслаць яго сабе па электроннай пошце
eo: Akiri HTML kaj retsendigi ĝin al vi mem
is: Fá HTML kóðan og senda hann sjálfum þér
ko: HTML을 이메일로 받아보기

source: Interactive
be: Інтэрактыўны твор
eo: Interagaĵo
is: Gagnvirkni
ko: 인터랙티브

source: Enter your email address to get the HTML by email:
be: Для атрымання HTML па электроннай пошце ўвядзіце свой адрас тут:
eo: Entajpu vian retpoŝtadreson por ricevi HTML retpoŝte:
is: Sláðu inn netfangið þitt til að fá HTML kóðann með tölvupósti:
ko: HTML을 받을 이메일 주소를 입력해 주세요:

source: Next step:
eo: Sekva paŝo:

source: Or Choose:
eo: Aŭ elektu:

source: Attribution-NonCommercial-NoDerivs
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - Без залежных твораў
eo: Atribuite-Nekomerce-Nemodifite
is: Tilvísun-EkkiÁgóðaskyni-EnginAfleidd
ko: 저작자표시-비영리-변경금지

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
eo: <p> La Popola Resumo ne estas permesilo. Temas nur pri praktika helpilo por klarigi la Juran Tekston (plenan permesilon)&nbsp;— pri facile komprenebla esprimo de kelkaj ĉefaj nocioj. Konsideru ĝin afabla interfaco por la Jura Teksto. La Resumo mem ne havas juran valoron kaj ĝia enhavo ne aperas en la efektiva permesilo. </p> <p> La Krea Komunaĵo ne estas advokata firmao kaj ne provizas jurajn servojn. Distribuado, aperigado aŭ ligado al la Popola Resumo kreas nenian rilaton de advokato kaj kliento. </p>

source: Learn how to distribute your work using this license
eo: Ekscii kiel distribui vian verkon uzante ĉi tiun permesilon

source: Send
be: Адправіць
eo: Sendigi
is: Senda
ko: 보내기

source: Chinese (Taiwan)
be: Кітайская (Тайвань)
eo: Ĉina (Tajvano)
is: Kínverska (Taiwan)
ko: 중국어(대만)

source: A work another is derived from.
be: Інакш твор у вытворнай форме.
eo: Verko havanta devenaĵojn.
is: Verk sem annað verk er leitt af.
ko: 다른 저작물을 이용하여 창작한 경우 그 원저작물

source: Zulu
be: Зулуская
eo: Zulua
ko: 줄루

source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
be: Ліцэнзіяр дазваляе іншым распаўсюджваць залежныя творы толькі пад той жа ліцэнзіяй ці пад сумяшчальнай ліцэнзіяй, якая рэгулюе дзейнасць ліцэнзіяра.
eo: La permesinto rajtigas la aliulojn distribui devenaĵojn nur laŭ la sama aŭ kongrua permesilo.
is: Leyfisveitandi heimilar öðrum að dreifa afleiddum verkum samkvæmt sama afnotaleyfi eða sambærilegu því sem gildir um frumverkið.
ko: 변경이나 2차 저작물의 작성이 가능하지만 원저작물에 적용된 라이선스와 동일하거나 호환되는 라이선스를 적용해야 합니다.

source: Image
be: Малюнак
eo: Bildo
is: Mynd
ko: 이미지

source: Other
be: Іншы
eo: Aliaĵo
is: Annað
ko: 기타

source: You may now <a href="%(processed_exit_url)s">proceed</a>
be: Зараз можна <a href="%(processed_exit_url)s">працягнуць</a>
eo: Vi nun povas <a href="%(processed_exit_url)s">daŭrigi</a>
is: Nú getur þú <a href="%(processed_exit_url)s">haldið áfram</a>
ko: <a href="%(processed_exit_url)s">계속 진행하세요</a>

source: Noncommercial
be: Некамерцыйнае
eo: Nekomerce
is: Ekki í ágóðaskyni
ko: 비영리

source: Public Domain
be: Грамадскі здабытак
eo: Publikaĵo
is: Almenningur
ko: 퍼블릭 도메인

source: Chinese
be: Кітайская
eo: Ĉina
is: Kínverska
ko: 중국어

source: Have your own website?
be: Маецца ўласны вэб-сайт?
eo: Ĉu vi havas propran retejon?
is: Ertu með eigin vefsíðu?
ko: 개인 웹사이트가 있습니까?

source: Japanese
be: Японскі
eo: Japana
is: japanska
ko: 일본어

source: Choose Your Sampling License Options
eo: Elektu trajtojn de via Specimena Permesilo

source: Japan
be: Японія
eo: Japanujo
ko: 일본

source: to make commercial use of the work
eo: uzi la verkon por komercaj celoj

source: more info
eo: pli da informoj

source: Select a jurisdiction
eo: Elekti jurisdikcion

source: <strong>Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".
eo: <strong>Specimeno Plus</strong>: La homoj rajtas uzi kaj transformi <strong>partojn</strong> de via verko por iu ajn celo krom reklamo, kiu estas malpermesita. <strong>Nekomerca</strong> kopiado kaj distribuado (kiel dosiera kunhavigo) de la <strong>tuta verko</strong> estas ankaŭ permesita. Tial "<strong>Plus</strong>".

source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
eo: Ĉi tio estas nur facile komprenebla resumo de la Jura Teksto (plena permesilo), disponebla en la jenaj lingvoj:

source: Jordan
be: Іарданія
eo: Jordanio
is: Jórdanía
ko: 요르단

source: Catalonia
be: Каталонія
eo: Katalunujo
is: Katalónía
ko: 카탈로니아

source: Highlight Text to Copy
be: Вылучыць тэкст для капіявання
eo: Marki la kopiotan tekston
is: Skyggðu texta til að afrita
ko: 복사할 텍스트를 선택하세요

source: You may not alter, transform, or build upon this work.
be: Вы не можаце змяняць гэты твор, або ствараць на яго аснове ўласны твор.
eo: Vi ne rajtas aliigi la verkon, transformi ĝin aŭ krei devenaĵojn bazitajn sur ĝi.
is: Þér er óheimilt að breyta eða bæta við þetta verk.
ko: 이 저작물을 변경, 수정하거나 2차 저작물을 작성할 수 없습니다.

source: Generic
be: Агульны
eo: Ĝenerala
is: Almennt
ko: 일반

source: Spanish (AR)
be: Іспанскі (AR)
eo: Hispana (Argentino)
is: spænska (AR)
ko: 스페인어(아르헨티나)

source: Source work URL
be: URL крыніцы твора
eo: Retadreso de la origina verko
is: Veffang frumverks.
ko: 원저작물의 출처 URL

source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
eo: Atentu: La specimena permesilo ne taŭgas nur por muziko. Ĝi estas aplikebla por ĉiuj tipoj de verkoj, protektataj de aŭtora leĝaro: bildoj, filmoj ktp.

source: Australia
be: Аўстралія
eo: Aŭstralio
is: Ástralía
ko: 호주

source: Austria
be: Аўстрыя
eo: Aŭstrujo
is: Austurríki
ko: 오스트리아

source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
eo: Ĉi tiu verko estas Publikaĵo. Por akiri kopiaĵon de la publikaĵa deklaro, vizitu la retpaĝon http://creativecommons.org/licenses/publicdomain/ aŭ sendu leteron al Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, US-94041, Usono.
is: Þetta verk er í almenningi. Til þess að sjá eintak af almenningsleyfinu getur þú heimsótt http://creativecommons.org/licenses/publicdomain/ eða sent bréf til Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.

source: Argentina
be: Аргентына
eo: Argentino
is: Argentína
ko: 아르헨티나

source: A <a href="%(current_version_url)s">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
be: Даступная <a href="%(current_version_url)s">новая версія</a> гэтай ліцэнзіі. Вам варта выкарыстоўваць яе для новых прац, і вы можаце захацець перелицензировать існыя творы пад ёй. Працы не пераходзяць, аднак, пад новую ліцэнзію <em>аўтаматычна</em>.
eo: Estas disponebla <a href="%(current_version_url)s">nova versio</a> de ĉi tiu permesilo. Rekomendindas uzi ĝin por novaj verkoj kaj eble vi volos redisponebligi laŭ ĝi ankaŭ verkojn jam antaŭe publikigitajn laŭ iu antaŭa versio de la permesilo. Por neniu verko la nova versio <em>aŭtomate</em> ekvalidos.
is: <a href="%(current_version_url)s">Ný útgáfa</a> þessa afnotaleyfis er í boði. Þú ættir að nota hana fyrir ný verk og hugleiða að breyta afnotaleyfum eldri verka til nýrrar útgáfu. Ekkert verk er <em>sjálfkrafa</em> fært undir nýtt afnotaleyfi.
ko: 이 라이선스의 <a href="%(current_version_url)s">개정판</a>이 있습니다. 새 저작물에 대한 이용 허락은 개정판을 적용하세요. 기존의 저작물도 개정판에 의하여 다시 이용 허락할 수 있으나 <em>자동적으로</em> 개정판이 적용되는 것은 아닙니다.

source: Sampling Plus
eo: Specimeno Plus
is: Smölun plús
ko: 샘플링 플러스

source: Allow commercial uses of your work?
be: Дазволіць камерцыйнае выкарыстанне вашага твору?
eo: Ĉu permesi komercan uzon de via verko?
is: Leyfa hagnýtingu verksins i ágóðaskyni?
ko: 영리 목적 이용을 허락합니까?

source: enter information
eo: entajpi informojn

source: Allow Remixing
eo: Permesi aliigon

source: Hide these fields (All fields are optional)
eo: Kaŝi ĉi tiujn kampojn (ĉiuj estas nedevigaj)

source: Portugal
be: Партугалія
eo: Portugalujo
is: Portúgal
ko: 포르투갈

source: GNU General Public License
be: Стандартная грамадская ліцэнзія GNU (<i>GNU General Public License</i>)
eo: GNU Ĝenerala Publika Permesilo (GPL)
ko: GNU 일반 공중 사용 허가서

source: Afrikaans
be: Афрыкаанс
eo: Afrikansa
is: afríkanska
ko: 아프리칸스어

source: The copyright notice and license shall be included in all copies or substantial portions of the software.
eo: La atentigo pri la aŭtorrajto kaj la permesilo devas esti inkluzivigitaj en ĉiuj kopiaĵoj aŭ konsiderindaj partoj de la programaro.

source: Remix
eo: Aliigi

source: You may not use this work for commercial purposes.
be: Вы не можаце выкарыстоўваць гэты твор у камерцыйных мэтах.
eo: Vi ne rajtas uzi la verkon por komercaj celoj.
is: Þér er ekki heimilt að nota þetta verk í ágóðaskyni.
ko: 이 저작물을 영리 목적으로 이용할 수 없습니다.

source: More permissions URL
be: URL для дадатковых дазволаў
eo: Retadreso por pluaj permesoj
is: Frekari heimildir veffang
ko: 추가 권한 문의 URL

source: The author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
eo: La <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moralajn rajtojn</a> de la aŭtoro;

source: Slovak Republic
be: Славакія
eo: Slovakujo
is: Slóvakía
ko: 슬로바키아

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
be: Скапіруйце тэкст ніжэй на свой вэб-сайт, каб вашы наведвальнікі ведалі, якая ліцэнзія прымяняецца да вашага твору.
eo: Kopiu la ĉi-suban tekston al via retejo por sciigi ties vizitantojn, kiu permesilo validas por via verko.
is: Afritaðu textann fyrir neðan á vefsíðuna þína til þess að láta gesti vita af því hvaða afnotaleyfi gildir um verk þín.
ko: 자신의 저작물에 어떠한 라이선스가 적용되었는지 방문자가 알 수 있도록 아래 문구를 웹사이트에 복사하세요.

source: Hebrew
be: Ізраіль
eo: Hebrea
is: hebreska
ko: 히브리어

source: learn how to mark your content
eo: ekscii kiel marki vian enhavon

source: Singapore
be: Сінгапур
eo: Singapuro
is: Singapúr
ko: 싱가포르

source: Sweden
be: Швецыя
eo: Svedujo
is: Svíþjóð
ko: 스웨덴

source: Germany
be: Германія
eo: Germanujo
is: Þýskaland
ko: 독일

source: Hungarian
be: Вугорскі
eo: Hungara
is: ungverska
ko: 헝가리어

source: Denmark
be: Данія
eo: Danujo
is: Danmörk
ko: 덴마크

source: Close window
be: Зачыніць вакно
eo: Fermi la fenestron
is: Loka glugga
ko: 창 닫기

source: Slovenia
be: Славенія
eo: Slovenujo
is: Slóvenía
ko: 슬로베니아

source: Croatian
be: Харвацкая
eo: Kroata
is: króatíska
ko: 크로아티아어
