Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: This license lets others remix, tweak, and build upon your work non-commercially, and although their new works must also acknowledge you and be non-commercial, they don’t have to license their derivative works on the same terms.
be: Гэта ліцэнзія дазваляе іншым рэміксаваць, мадыфікаваць і ствараць новыя творы на базе вашага ў некамерцыйных мэтах, і хаця ў такіх новых творах таксама павінна прызнавацца вашае аўтарства і такія творы мусяць быць некамерцыйнымі, але яны неабавязкова павінны заліцэнзаваць залежныя творы на тых самых умовах.
eo: La permesilo donas al la aliuloj rajton nekomerce aliigi la verkon, transformi tiun kaj krei devenaĵojn bazitajn sur tiu, kaj kvankam ankaŭ la rezultaj novaj verkoj devas esti atribuitaj al vi kaj nekomercaj, ne estas postulata disponebligo de la devenaĵoj laŭ la samaj kondiĉoj.
is: Þetta leyfir gerir öðrum kleyft að dreifa, endurblanda, breyta og byggja ofan á verk þitt, svo lengi sem vísað er til þín sem upphaflegs höfundar og afleidd verk eru ekki notuð í ágóðaskyni. Höfundar afleiddra verka þurfa ekki að láta sömu skilmála gilda um þau.
ko: 이 라이선스는 비상업적 목적일 경우에 한해 저작물을 리믹스, 변경, 재가공하는 것을 허락합니다. 2차적 저작물은 반드시 원저작물의 저작자를 표시해야하며 마찬가지로 비상업적 용도로만 사용될 수 있지만, 2차적 저작물에도 반드시 동일한 라이선스를 적용할 필요는 없습니다.

source: This license is the most restrictive of our six main licenses, only allowing others to download your works and share them with others as long as they credit you, but they can’t change them in any way or use them commercially.
be: Гэта ліцэнзія найбольш абмяжоўваючая з усіх шасці галоўных ліцэнзій, яна толькі дазваляе іншым спампоўваць вашы творы і дзяліцца імі з іншымі, пры ўмове таго, што яны прызнаюць ваша аўтарства, але яны не могуць змяняць творы або выкарыстоўваць іх у камерцыйных мэтах.
eo: Ĉi tiu permesilo estas plej limiganta el ĉiuj niaj ses proponataj, rajtigas la aliulojn nur elŝuti viajn verkojn kaj kunhavigi ilin kun la aliuloj, kondiĉe ke estos atribuitaj al vi, tamen la permesilo ne rajtigas la aliulojn modifi la verkojn aŭ uzi ilin iel ajn komerce.
is: Þetta er þrengsta afnotaleyfið af þeim sex meginleyfum sem við bjóðum og í því felst að öðrum er heimilt að afrita verk þín og dreifa þeim áfram óbreyttum svo lengi sem vísað er til þín sem höfundar og þau eru ekki notuð í ágóðaskyni.
ko: 이 라이선스는 6개 CC 라이선스 중 가장 제한이 많은 라이선스입니다. 원저작자를 밝히는 한 해당 저작물을 다운로드하고 공유하는 것만 허용되며, 어떠한 변경도 가할 수 없고 상업적으로 이용할 수도 없습니다.

source: This license lets others remix, tweak, and build upon your work non-commercially, as long as they credit you and license their new creations under the identical terms.
be: Гэта ліцэнзія дазвалаяе іншым рэміксаваць, мадыфікаваць і ствараць новыя творы на базе вашага ў некамерцыйных мэтах, з умовай, што яны прызнаюць вас уладальнікам і ліцэнзуюць свае новыя творы на такіх самых умовах.
eo: La permesilo la aliulojn rajtigas aliigi, transformi la verkon kaj krei devenaĵojn bazitajn sur tiu, ĉio tamen nur nekomerce kaj kondiĉe, ke ili atribuos la verkon al vi kaj disponebligos la eventualan devenaĵon laŭ la samaj kondiĉoj.
is: Þetta leyfir gerir öðrum kleyft að dreifa, endurblanda, breyta og byggja ofan á verk þitt svo lengi sem vísað er til þín sem upphaflegs höfundar, afleidd verk eru ekki notuð í ágóðaskyni og þau gefin út samkvæmt sömu skilmálum.
ko: 이 라이선스는 원저작물의 저작자를 밝히고 2차적 저작물에도 동일한 라이선스를 적용하는 한, 저작물을 비상업적 용도로 리믹스, 변경하거나 재가공하는 것을 허락합니다.

source: The Licenses
be: Ліцэнзіі
eo: Permesiloj
is: Afnotaleyfin
ko: 라이선스

source: License design and rationale
be: Дызайн і абгрунтаванне ліцэнзіі
eo: Konstruo kaj logiko de la permesiloj
is: Hönnun afnotaleyfanna og hugsunin að baki þeim
ko: 라이선스 설계와 근거

source: All Creative Commons licenses have many important features in common. Every license helps creators &mdash; we call them licensors if they use our tools &mdash; retain copyright while allowing others to copy, distribute, and make some uses of their work &mdash; at least non-commercially. Every Creative Commons license also ensures licensors get the credit for their work they deserve. Every Creative Commons license works around the world and lasts as long as applicable copyright lasts (because they are built on copyright). These common features serve as the baseline, on top of which licensors can choose to grant additional permissions when deciding how they want their work to be used.
be: Усе ліцэнзіі Creative Commons маюць шмат важных агульных рысаў. Кожная ліцэнзія дапамагае творцам &mdash; мы называем іх ліцэнзіярамі, калі яны карыстаюцца нашымі інструментамі &mdash; захоўваць аўтарскія правы, дазваляючы ў той жа час іншым капіраваць, распаўсюджваць і пэўным чынам выкарыстоўваць свае творы &mdash;, прынамсі ў некамерцыйных мэтах. Кожная ліцэнзія Creative Commons таксама дазваляе ліцэнзіярам атрымліваць тое, чаго яны вартыя, за свае творы. Кожная ліцэнзія Creative Commons дзейнічае па ўсім свеце, і яе працягласць вызначаецца працягласцю прымянення аўтарская права (таму што яны базуюцца на аўтарскім праве). Гэтыя агульныя рысы ствараюць аснову, паверх якой ліцэнзіяры могуць абраць, ці надаваць дадатковыя дазволы, вырашаючы, якім яны бачаць выкарыстанне сваіх твораў.
eo: Ĉiuj permesiloj Krea Komunaĵo havas multajn gravajn komunajn ecojn. Ĉiu el ili helpas al kreintoj &mdash; ni nomas ilin permesantoj, kiam ili uzas niajn ilojn &mdash; konservi aŭtorrajton, rajtigante la aliulojn kopii, distribui kaj iel uzi iliajn verkojn &mdash; almenaŭ nekomerce. Ĉiu permesilo Krea Komunaĵo ankaŭ garantias al la permesintoj atribuon de la verko al ili, laŭmerite. Ĉiu permesilo Krea Komunaĵo validas tutmonde kaj tiom longe, kiom aplikebla aŭtorrajta leĝaro (ĉar la permesiloj estas bazitaj sur aŭtorrajto). Ĉi tiuj komunaj ecoj servas kiel fundamento, sur kiu la permesantoj povas elekti aldonon de kromaj rajtigoj, decidante kian uzon de sia verko ili deziras.
is: Öll Creative Commons afnotaleyfin hafa nokkur mikilvæg sameiginleg einkenni. Hvert afnotaleyfi gerir höfundum hugverka &mdash; við köllum þá leyfisveitendur þegar þeir nota afnotaleyfin okkar &mdash; kleyft að viðhalda höfundarétti sínum en jafnframt að gefa öðrum almennt leyfi til þess að afrita verkið og dreifa því og notfæra sér það á ýmsan hátt, að minnsta kosti á meðan það er ekki í ágóðaskyni. Öll Creative Commons afnotaleyfi tryggja jafnframt að leyfisveitenda sé getið sem höfunda. Öll Creative Commons afnotalyefi virka jafnframt á heimsvísu og endast jafn lengi og höfundarétturinn (þar sem þau byggja á höfundarétti). Þessi sameiginlegu einkenni eru grunnlínan sem leyfisveitendur geta svo bætt við skilmálum um að leyfa víðtækari notkun á verkinu.
ko: 모든 크리에이티브 커먼즈 라이선스에는 공통되는 여러가지 중요한 특징이 있습니다. 모든 라이선스는 창작자에게 도움을 줍니다. 크리에이티브 커먼즈 라이선스를 사용해 저작권은 유지하면서도 적어도 비상업적인 경우에 한해서라도 사람들이 자신의 저작물을 복사, 배포, 사용하도록 허락할 때, 이들을 라이선스 사용허가권자라고 부릅니다. 모든 크리에이티브 커먼즈 라이선스는 또한 저작자가 저작물에 대해 인정을 받도록 해줍니다. 크리에이티브 커먼즈 라이선스는 모두 전세계적으로 적용되며, 저작권에 바탕을 두기 때문에 관련 저작권의 시효가 남아 있는 한 효력이 유지됩니다. 이러한 공통된 특징을 기본으로 저작권자는 자신의 저작물이 어떻게 사용되기를 원하는지를 결정해 추가적인 이용 허락을 부여할 수 있습니다.

source: A Creative Commons licensor answers a few simple questions on the path to choosing a license &mdash; first, do I want to allow commercial use or not, and then second, do I want to allow derivative works or not? If a licensor decides to allow derivative works, she may also choose to require that anyone who uses the work &mdash; we call them licensees &mdash; to make that new work available under the same license terms. We call this idea “ShareAlike” and it is one of the mechanisms that (if chosen) helps the digital commons grow over time. ShareAlike is inspired by the GNU General Public License, used by many free and open source software projects.
be: Ліцэнзіяр Creative Commons адказвае на некалькі простых пытанняў перад тым, як абярэ від ліцэнзіі &mdash; па-першае, ці хачу я дазволіць камерцыйнае выкарыстанне, па-другое, ці хачу я дазволіць другасныя творы, таксама ён можа запатрабаваць ад усіх, хто выкарыстоўвае твор &mdash; мы называем іх ліцэнзіятамі &mdash;, рабіць гэтыя новыя творы даступнымі на такіх самых умовах ліцэнзіі. Такую ідэю мы называем "На тых самых умовах", і яна з'яўляецца адным з механізмаў, які (калі абраны) дапамагае лічбавым вольным творам развівацца і павялічвацца цягам часу. "На тых самых умовах" натхнёнае Стандартнай грамадскай ліценэнзіяй GNU, якой карыстаюцца шматлікія свабодныя і адкрытыя праекты праграмнага забеспячэння.
eo: La posedanto de la aŭtorrajtoj, kiu volas disponebligi la verkon pere de la Krea Komunaĵo, respondas kelkajn facilajn demandojn por elekti konvenan permesilon &mdash; unue, ĉu vi volas permesi komercan uzon aŭ ne, poste due, ĉu vi volas permesi kreadon de devenaĵoj aŭ ne? Se la disponebliganto decidas permesi kreadon de devenaĵoj, li povas ankaŭ elekti, ĉu postuli de ĉiu ajn, kiu uzos la verkon &mdash; ni nomas lin uzanto &mdash; disponebligi la novan, devenan verkon, laŭ la samaj permesilaj kondiĉoj. La nocio en la permesila titolo nomiĝas "Samkondiĉe" kaj estas unu el la mekanismoj, kiu (se estas elektita) helpas al plimultigo de la libere uzeblaj ciferecaj verkoj. La nocio estas inspirita de la GNU Ĝenerala Publika Permesilo, uzata de multaj liberaj kaj malfermitkodaj programaj projektoj.
is: Leyfisveitandi þarf aðeins að svara nokkrum einföldum spurningum til þess að velja afnotaleyfi við sitt hæfi. Í fyrsta lagi hvort að leyfa skuli afnot af verkinu í ágóðaskyni eða ekki og í öðru lagi hvort að leyfa eigi afleidd verk eða ekki. Ef valið er að leyfa afleidd verk þarf leyfisveitandinn jafnfram að velja hvort að hann vilji að notendur verksins &mdash; við köllum þá leyfishafa &mdash; þurfi að láta sömu skilmála um afnot gilda um afleidd verk. Þetta er hugmyndin um „DeilaEins“ sem ætti að tryggja það að með tíð og tíma stækki „stafræni almenningurinn“ eins og við köllum þann flokk efnis sem í boði er samkvæmt frjálsum afnotaleyfum. DeilaEins er innblásið af GNU General Public License sem notað er mikið af frjálsum og opnum hugbúnaði.
ko: 크리에이티브 커먼즈 라이선스 사용허가권자는 라이선스를 고르는 단계에서 몇 가지 간단한 질문에 답하게 됩니다. 먼저 상업적 이용을 허락할 것인지, 그리고 2차 저작물을 허용할 것인지, 허용한다면 2차 저작물 작성자가 해당 2차 저작물에도 동일한 조건을 적용하도록 할 것인지를 선택하게 됩니다. 이러한 '동일조건변경허락' 조건은 사람들이 선택하면 할수록 디지털 공유재를 더욱 풍요롭게 만들어주는 장치입니다. 동일조건변경허락은 많은 오픈소스 소프트웨어 프로젝트에서 사용되는 GNU의 GPL(General Public License)을 참고하여 만들어졌습니다.

source: Our licenses do not affect freedoms that the law grants to users of creative works otherwise protected by copyright, such as exceptions and limitations to copyright law like fair dealing. Creative Commons licenses require licensees to get permission to do any of the things with a work that the law reserves exclusively to a licensor and that the license does not expressly allow. Licensees must credit the licensor, keep copyright notices intact on all copies of the work, and link to the license from copies of the work. Licensees cannot use technological measures to restrict access to the work by others.
be: Нашы ліцэнзіі не ўплываюць на свабоды, якія закон дае карыстальнікам твораў, якія ў адваротным выпадку абаронены аўтарскім правам, такія як выключэнні і абмежаванні аўтарскага права, напрыклад, добрасумленная дзелавая практыка. Ліцэнзіі Creative Commons патрабуюць, каб ліцэнзіяты атрымлівалі дазвол рабіць з творам усё тое, што закон захоўвае выключна за ліцэнзіярам, і што ліцэнзія не дазваляе прама. Ліцэнзіяты павінны пазначаць ліцэнзіяра, захоўваць некранутымі паведамленні аб аўтарскіх правах на ўсіх экземплярах твору і спасылацца на ліцэнзію экземпляраў твору. Ліцэнзіяты не могуць карыстацца тэхналагічнымі мерамі абмежавання дасягу іншых асоб да твору.
eo: Niaj permesiloj ne influas rajtojn, kiujn donas leĝoj al la uzantoj de alie normale aŭtorrajte protektataj kreaj verkoj, ekzemple la esceptojn kaj limigojn de la aŭtorrajto, al kiuj apartenas la justa trakto. La permesiloj Krea Komunaĵo postulas de la akirintoj gajni rajtigon por ĉiu ajn uzo de la verko, kiu estas laŭleĝe rezervita nure por la permesinto kaj kiu ne estas eksplicite rajtigita per la permesilo. La akirintoj devas atribui la permesinton, konservi netuŝitajn aŭtorrajtajn notojn kaj provizi ligilon al la permesilo en ĉiuj kopiaĵoj de la verko. La akirintoj ne rajtas uzi teknologiajn rimedojn por malhelpi atingon de la verko al la aliuloj.
is: Afnotaleyfin okkar hafa ekki áhrif á önnur frelsi sem notendur notendur hugverka hafa nú þegar vegna ákvæða höfundalaga um takmarkanir á gildi höfundaréttar. Creative Commons afnotaleyfi kerfjast þess af leyfishöfum að þeir biðji leyfisveitanda um leyfi áður en þeir nota verk á hátt sem höfundalög áskilja höfundi einum einkarétt á að gera og afnotaleyfið leyfir ekki með berum orðum. Leyfishafar verða alltaf að vísa til höfundar eða höfunda, halda höfundaréttarfyrirvörum óbreyttum á öllum útgáfum verksins og tengja í afnotaleyfið frá útgáfum verksins. Leyfishafi má jafnframt ekki nota tæknilegar takmarkanir til þess að skerða aðgengi annarra að verkinu.
ko: CC 라이선스는 공정거래 등의 저작권법의 예외 및 제한과 같이, 저작권으로 보호되지 않는 창작물의 사용자에게 법이 허용하는 자유를 침해하지 않습니다. 법에 의해 라이선스 사용허가권자에게만 배타적으로 허용되고 라이선스에서 허용 여부가 명시되지 않은 모든 형태의 이용에 대하여, 이용자는 반드시 라이선스 사용허가권자로부터 사전에 허가를 얻어야 합니다. 라이선스 이용자는 라이선스 사용허가권자를 반드시 밝히고, 저작물의 모든 복제본에서 저작권 고지를 그대로 유지하고, 복제본에 라이선스에 대한 참조 링크를 표시해야 합니다. 라이선스 이용자는 다른 사람들이 해당 저작물에 접근하는 것을 기술적인 방법을 사용해 제한할 수 없습니다.

source: <a href="http://creativecommons.org/choose">Try out our simple <em>License Chooser</em></a>.
be: <a href="http://creativecommons.org/choose">Паспрабуйце наш просты <em>абіральнік ліцэнзій</em></a>.
eo: <a href="http://creativecommons.org/choose">Provu nian facilan <em>Permesilan Elektilon</em></a>.
is: <a href="http://creativecommons.org/choose">Prófaðu einfalda <em>afnotaleyfisveljarann</em></a>.
ko: <a href="http://creativecommons.org/choose"><em>라이선스 선택 페이지</em>를 사용해보세요</a>.

source: Three “Layers” Of Licenses
be: Тры "узроўні" ліцэнзій
eo: Tri “niveloj” de la permesiloj
is: Þrjú lög afnotaleyfanna
ko: 라이선스의 3 단계

source: Our public copyright licenses incorporate a unique and innovative “three-layer” design. Each license begins as a traditional legal tool, in the kind of language and text formats that most lawyers know and love. We call this the Legal Code layer of each license.
be: Нашы публічныя аўтарска-прававыя ліцэнзіі ўключаюць унікальны і інавацыйны "трохслаёвы" дызайн. Кожная ліцэнзія пачынаецца з традыцыйнага юрыдычнага інструмента ў выглядзе моўнага і тэкставага фармата, які ведаюць і любяць большасць юрыстаў. Мы назваем гэты слой юрыдычным кодам кожнай ліцэнзіі.
eo: Niaj publikaj aŭtorrajtaj permesiloj enhavas unikan kaj modernan tritavolan konstruon. Ĉiu permesilo komenciĝas kiel klasika jura rimedo, uzanta lingvaĵon kaj tekstajn formojn, kiujn bone scias kaj ŝatas plimulto da juristoj. Tion ni nomas Jura Teksto de la permesilo.
is: Opinberu höfundaréttarleyfin okkar notast við einstaka og „þriggja-laga“ nálgun. Hvert leyfi verður til sem hefðbundið lagatól og notast við orðfæri og uppsetningu sem lögfræðingar þekkja og elska. Við köllum þetta lagamál og það myndar fyrsta lagið í leyfunum.
ko: CC의 공공 저작권 라이선스는 독특하고 혁신적인 '3 단계'의 디자인을 취하고 있습니다. 각 라이선스는 대부분의 변호사들이 잘 알고 선호하는 언어와 텍스트 포맷 형식의 전통적인 법적 도구에서 시작합니다. 이것을 '이용허락규약' 단계라고 부릅니다.

source: But since most creators, educators, and scientists are not in fact lawyers, we also make the licenses available in a format that normal people can read — the Commons Deed (also known as the “human readable” version of the license). The Commons Deed is a handy reference for licensors and licensees, summarizing and expressing some of the most important terms and conditions. Think of the Commons Deed as a user-friendly interface to the Legal Code beneath, although the Deed itself is not a license, and its contents are not part of the Legal Code itself.
be: Але паколькі большасць творцаў, педагогаў і навукоўцаў на самай справе не юрысты, мы таксама робім ліцэнзіі даступнымі ў фармаце, які нармальныя людзі могуць чытаць - Простае Падсумаванне (таксама вядомым як "чалавекачытальная" версія ліцэнзіі). Простае Падсумаванне - гэта зручны даведнік для ліцэнзіяраў і ліцэнзіятаў, які абагульняе і выказвае некаторыя з найбольш важных тэрмінаў і ўмоў. Разглядайце Простае падсумаванне як інтуітыўна зразумелы інтэрфейс для Юрыдычнага кода, хоць ён сам па сабе не з'яўляецца ліцэнзіяй, і яго змесціва не з'яўляецца часткай самаго Юрыдычнага кода.
eo: Sed ĉar plimulto da kreantoj, edukistoj kaj sciencistoj fakte ne estas juristoj, ni disponebligas la permesilojn ankaŭ en formo akceptebla por ordinaraj homoj – kiel la Popolan Resumon (ankaŭ konatan kiel “facile komprenebla” versio de la permesilo). La Popola Resumo estas konciza kompendio por permesantoj kaj akirantoj, resumanta kaj esprimanta iujn el la plej gravaj nocioj kaj kondiĉoj. La Popolan Resumon konsideru afabla interfaco por la Jura Teksto, staranta poste, kvankam la Resumo mem ne estas permesilo kaj ties enhavo ne estas parto de la propra Jura Teksto.
is: En þar sem fæstir listamenn, kennarar eða vísindamenn eru lögfræðingar þá gerum við leyfin einnig aðgengileg á formi sem venjulegt fólk getur lesið. Við köllum það Commons-skjal og lítum á það sem handhæga leið fyrir bæði leyfisveitendur og leyfisnotendur til þess að kynna sér helstu skilmála og skilyrði afnotaleyfisins í stuttu máli. Hugsa má sér að Commons-skjal sé eins og notendavænt viðmót á lagamálinu sem myndar grunninn þrátt fyrir Commons-skjalið sem slíkt sé ekki afnotaleyfi og innihald þess sé ekki hluti lagamálsins.
ko: 그러나 대부분의 창작자, 교육자, 과학자 등이 변호사는 아니기 때문에, CC는 라이선스를 일반 사람들이 읽을 수 있는 형태로도 제공합니다. 이는 '일반권리증서'라고 불립니다.('사람이 읽을 수 있는' 버전의 라이선스로도 알려져 있습니다). 일반권리증서는 라이선스 사용허가권자와 사용자 모두에게 유용한 참고 자료로, 가장 중요한 조건들을 요약, 설명하고 있습니다. '일반권리증서'는 1단계인 '이용허락규약' 위에 존재하는 사용자 친화적 인터페이스라고 보시면 됩니다. 그러나 '일반권리증서' 자체는 라이선스는 아니며, '일반권리증서'의 내용은 '이용허락규약'에는 포함되어있지 않습니다.

source: The final layer of the license design recognizes that software, from search engines to office productivity to music editing, plays an enormous role in the creation, copying, discovery, and distribution of works. In order to make it easy for the Web to know when a work is available under a Creative Commons license, we provide a “machine readable” version of the license — a summary of the key freedoms and obligations written into a format that software systems, search engines, and other kinds of technology can understand. We developed a standardized way to describe licenses that software can understand called <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) to accomplish this.
be: Апошні слой канструкцыі ліцэнзіі вызначае, што праграмнае забеспячэнне, з пошукавых сістэм да офіснай прадукцыйнасці рэдагавання музыкі, адыгрывае вялікую ролю ў стварэнні, капіраванні, раскрыцці і распаўсюджвання твораў. Каб аблягчыць для вэб веданне таго, што твор даступны пад ліцэнзіяй Creative Commons, мы прадстаўляем "машына чытальную" версію ліцэнзіі - кароткі выклад асноўных свабод і абавязкаў, які запісваецца ў фармаце, які праграмныя сістэмы, пошукавыя рухавікі і іншыя віды тэхналогій могуць зразумець. Для гэтага мы распрацавалі стандартызаваны спосаб апісаць ліцэнзіі, каб праграмнае забеспячэнне магло зразумець пад назвай<a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL).
eo: La fina tavolo de la permesila konstruo servas por programoj, de serĉiloj al oficaj aplikaĵoj kaj iloj por redaktado de muziko, kaj havas gravan rolon en kreado, kopiado, malkovrado kaj distribuado de verkoj. Por faciligi en la interreto distingon de tiuj, disponeblaj laŭ permesilo Krea Komunaĵo, ni provizas “maŝinlegeblan” version de la permesilo – resumon de bazaj rajtoj kaj devoj, skribitan en formo, komprenebla por programaroj, serĉiloj kaj aliaj tipoj de teknologioj. Por efektivigi tion, ni evoluigis norman manieron de permesila priskribo, kompreneblan por programaroj, nomatan <a href="http://wiki.creativecommons.org/Ccrel">CC Rajtojn Esprimanta Lingvo</a> (CC REL).
is: Síðasta lagið í útfærslu afnotaleyfanna felur í sér viðurkenningu á því að hugbúnaður, allt frá leitarvélum til skrifstofuhugbúnaðar og tónlistarvinnslu, spilar stórt hlutverk í sköpun, afritun, uppgötvun og dreifingu hugverka. Til þess að gera vefnum það auðvelt fyrir að vita þegar verk er í boði samkvæmt Creative Commons afnotaleyfi þá sjáum við fyrir tölvulesanlegri útgáfu leyfisins sem tekur saman helstu atriði þess í form sem hugbúnaðarkerfi, leitarvélar og önnur áþekk tækni getur skilið og nýtt sér. Við þróuðum staðlaða aðferð til þess að lýsa afnotaleyfum sem við köllum <a href="http://wiki.creativecommons.org/Ccrel">CC Rights Expression Language</a> (CC REL) til þess að ná þessu takmarki.
ko: 라이선스 디자인의 마지막 단계는 검색엔진에서부터 사무 생산성 소프트웨어, 음악 편집 소프트웨어에 이르기까지, 소프트웨어가 저작물의 창작, 복제, 검색, 배포에 큰 역할을 한다는 점을 인식한 단계입니다. 어떤 저작물이 크리에이티브 커먼즈 라이선스로 공개되는 경우 이를 웹에서 좀 더 쉽게 알 수 있도록, 크리에이티브 커먼즈는 "기계가 인식할 수 있는 machine-readable" 버전의 라이선스를 제공합니다. 이것은 허용되는 점과 준수해야하는 점을 소프트웨어 시스템, 검색엔진, 또는 그 밖의 다른 기술들이 이해할 수 있는 포맷으로 요약한 것입니다. 이를 위해, 크리에이티브 커먼즈는 소프트웨어가 인식할 수 있는 형태로 라이선스를 설명하는 표준화된 방식인 <a href="http://wiki.creativecommons.org/Ccrel">CC 권리 표현 언어</a> (CC REL) 를 개발하였습니다.

source: Taken together, these three layers of licenses ensure that the spectrum of rights isn’t just a legal concept. It’s something that the creators of works can understand, their users can understand, and even the Web itself can understand.
be: Усе разам, гэтыя тры слаі ліцэнзій робяць спектр правоў не толькі легальным падыходам. Гэта тое, што зразумела творцам, карыстальнікам іх твораў і нават самому Сеціву.
eo: Sume, ĉi tiuj tri tavoloj de permesilo certigas, ke la aro de rajtoj ne estas nura jura koncepto. Ĝi estas komprenebla ne nur por la kreantoj kaj uzantoj, sed eĉ por la interreto mem.
is: Í heild mynda þessi þrjú lög afnotaleyfanna samfellu réttinda sem eru ekki aðeins lagahugtök heldur eitthvað sem höfundar hugverka geta auðveldlega skilið, notendur verkanna geta skilið og jafnvel vefurinn sjálfur getur skilið.
ko: 이 세 단계가 합쳐져, 권리의 영역이 단순한 법적 개념에만 그치지 않도록 해줍니다. 권리는 창작자가 이해할 수 있고, 이용자가 이해할 수 있으며, 웹 자체도 이해할 수 있는 것입니다.

source: What our licenses do
be: Што робяць нашы ліцэнзіі
eo: Kion faras niaj permesiloj
is: Það sem afnotaleyfi okkar gera
ko: 이 라이선스의 기능
