Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: You must give <a href="#" id="appropriate_credit_popup" class="helpLink">appropriate credit</a></span>, provide a link to the license, and <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicate if changes were made</a></span>. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.
be: Вы павінны даць <a href="#" id="appropriate_credit_popup" class="helpLink">падлеглы давер</a></span>, прадаставіць спасылку на ліцэнзію і <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">абазначыць, калі былі нейкія змены</a></span>. Вы можаце таксама рабіць гэтак жа у любой суадноснай манеры, але не шляхам подпісу, калі гэта прапануецца вам або вашаму выкарыстанню ліцэнзіярам.
ko: <a href="#" id="appropriate_credit_popup" class="helpLink">적절한 출처</a></span>와, 해당 라이센스 링크를 표시하고, <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">변경이 있는 경우 공지</a></span>해야 합니다. 합리적인 방식으로 이렇게 하면 되지만, 이용 허락권자가 귀하 에게 권리를 부여한다거나 귀하의 사용을 허가한다는 내용을 나타내서는 안 됩니다.

source: You may not use the material for <a href="#" id="commercial_purposes_popup" class="helpLink">commercial purposes</a>.
be: Вы не можаце выкарыстоўваць гэты матэрыял для <a href="#" id="commercial_purposes_popup" class="helpLink">камерцыйных мэтаў</a>.
ko: 이 저작물은 <a href="#" id="commercial_purposes_popup" class="helpLink">영리 목적</a>으로 이용할 수 없습니다.

source: NoDerivatives
be: Без залежных твораў
ko: 변경금지

source: If you <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remix, transform, or build upon</a> the material, you may not distribute the modified material.
be: Калі вы <a href="#" id="some_kinds_of_mods_popup" class="helpLink">рэміксуеце, змяняеце, або ствараеце залежны</a> твор, вы можаце не распаўсюджваць зменены матэрыял.
ko: 이 저작물을 <a href="#" id="some_kinds_of_mods_popup" class="helpLink">리믹스, 변형하거나 2차적 저작물을 작성</a>하였을 경우 그 결과물을 공유할 수 없습니다.

source: If you remix, transform, or build upon the material, you must distribute your contributions under the <a href="#" id="same_license_popup" class="helpLink">same license</a> as the original.
be: Калі вы рэміксуеце, або робіце твор на гатовым матэрыяле, вы павінны распаўсюджваць ваш унёсак пад <a href="#" id="same_license_popup" class="helpLink">гэткай жа ліцэнзіяй</a> як арыгінальная.
ko: 이 저작물을 리믹스, 변형하거나 2차적 저작물을 작성하고 그 결과물을 공유할 경우에는 원 저작물과 <a href="#" id="same_license_popup" class="helpLink">동일한 조건의 CCL</a>을 적용하여야 합니다.

source: No additional restrictions
be: Няма дададковых абмежаванняў
ko: 추가제한금지

source: You may not apply legal terms or <a href="#" id="technological_measures_popup" class="helpLink">technological measures</a> that legally restrict others from doing anything the license permits.
be: Вы не можаце прымяніць юрыдычныя палажэнні або <a href="#" id="technological_measures_popup" class="helpLink">тэхналагічныя меры</a> што легальна абмяжоўваюць іншых асоб рабіць усё што заўгодна ліцэнзійнымі дазволамі.
ko: 이용자는 이 라이선스로 허용된 행위를 제한하는 법적 조건이나 <a href="#" id="technological_measures_popup" class="helpLink">기술적 조치</a>를 <br>부가해서는 안 됩니다.

source: Notices:
be: Заўвагі:
ko: 주의:

source: When the Licensor is an intergovernmental organization, disputes will be resolved by <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediation and arbitration</a> unless otherwise agreed.
be: Калі ліцэнзіяр з'яўляецца міжурадавай арганізацыяй, спрэчкі будуць вырашацца <a href="#" id="mediation_and_arbitration_popup" class="helpLink">медыяцыі і арбітражу</a>, калі не ўзгоднена іншае.
ko: 이용허락자가 정부간 국제 기구일 경우, 달리 협의하지 않은 한 분쟁은 <a href="#" id="mediation_and_arbitration_popup" class="helpLink">조정과 중재</a>를 통해 해결됩니다.

source: You do not have to comply with the license for elements of the material in the public domain or where your use is permitted by an applicable <a href="#" id="exception_or_limitation_popup" class="helpLink">exception or limitation</a>.
be: Вы не павінны выконваць гэту ліцэнзію для элементаў матэрыяла, што ў грамадскім здабытку або, дзе вы выкарыстоўваеце яго, дазволена адпаведнымі <a href="#" id="exception_or_limitation_popup" class="helpLink">выключэннямі і адмежаваннямі</a>.
ko: 퍼블릭 도메인에 해당하는 저작물의 이용 또는 <a href="#" id="exception_or_limitation_popup" class="helpLink">저작재산권의 제한사유</a>에 해당하는 이용의 경우에는 이 라이선스를 따르지 않아도 됩니다.

source: No warranties are given. The license may not give you all of the permissions necessary for your intended use. For example, other rights such as <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicity, privacy, or moral rights</a> may limit how you use the material.
be: Гарантыя не дадзена. Гэта ліцэнзія не можа даваць вам любых дазволаў, якія б вы намераваліся мець. Напрыклад, іншыя правы такія як <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">публічнае, прыватнае, або маральныя правы</a> могуць абмяжоўваць як вы можаце выкарыстоўваць матэрыял.
ko: 이 라이선스는 아무런 보증을 하지 않습니다. 또한 저작물의 이용에 필요한 모든 허락이 포함되어 있지 않을 수도 있습니다. 예를 들어 <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">퍼블리시티권, 프라이버시, 인격권</a> 등 다른 권리에 따른 제한이 있을 수 있습니다.

source: The applicable mediation rules will be designated in the copyright notice published with the work, or if none then in the request for mediation. Unless otherwise designated in a copyright notice attached to the work, the UNCITRAL Arbitration Rules apply to any arbitration.
be: Дастасавальныя правілы медыяцыі будуць абазначаны ў зацемцы аўтарскага права апублікаванага з творам, або, калі няма такой пазнакі, тады ў запыце на медыяцыю. Калі не абазначана іначай у паведамленні аўтарскага права далучанага да твору, прымяняюцца правілы арбітражу Камісіі ААН па праву міжнароднага гандлю - UNCITRAL.
ko: 적용가능한 중재 규칙은 저작물에 함께 게재되는 저작권 표시 안에 정하거나, 그렇지 않은 경우 중재 요청에 의해 정해집니다. 저작물에 첨부된 저작권 표시에 명시되지 않은 경우, UNCITRAL 조정 규칙이 적용됩니다.

source: More info
be: Больш інфармацыі
ko: 추가 정보

source: If supplied, you must provide the name of the creator and attribution parties, a copyright notice, a license notice, a disclaimer notice, and a link to the material. CC licenses prior to Version 4.0 also require you to provide the title of the material if supplied, and may have other slight differences.
be: Калі прапанаваны заўвагі, ліцэнзійныя заўвагі, адмовы ад адказнасці, спасылкі на матэрыял, вы павінны прадаставіць імя стваральніка і пазнакі іншых удзельнікаў. Ліцэнзіі СС да версіі 4.0 таксама патрабуюць прадаставіць назву матэрыяла, калі зроблены і іншыя невялікія праўкі.
ko: 저작자의 이름과 저작권 관련 단체, 저작권 공지, 라이선스 공지, 권리 포기 공지, 콘텐츠 링크 등을 알고 있다면 제공해야 합니다. 4.0 이전 버전의 CC 라이선스를 사용하는 경우, 콘텐츠 제목을 알고 있다면 제목도 표시해야 하며, 기타 조금 다른 사항들이 있습니다.

source: In 4.0, you must indicate if you modified the material and retain an indication of previous modifications. In 3.0 and earlier license versions, the indication of changes is only required if you create a derivative.
be: У версіі 4.0, вы павінны ўказаць, калі вы мадыфікавалі гэты матэрыял або адзнаку аб папярэдніх мадыфікацыях. У версіі 3.0 і ранейшых версіях ліцэнзій пазнака зменаў неабходная, толькі калі вы стварылі залежны твор.
ko: 4.0 버전에서는 원 저작물을 어떤 식으로든 수정했을 경우 이를 표시하여야 하고 이전 수정 표시도 유지하여야 합니다. 3.0 또는 그 이전 버전에서는 2차적 저작물을 작성한 경우에 한하여 그 표시를 요구하고 있습니다.

source: Marking guide
be: Падручнік пазначэнняў
ko: 적용 가이드

source: You may also use a license listed as compatible at <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
be: Вы можаце таксама выкарыстоўваць ліцэнзію сумяшчальную з <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
ko: 아래 링크에 있는 호환 라이선스를 사용할 수도 있습니다: <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>

source: A commercial use is one primarily intended for commercial advantage or monetary compensation.
be: Камерцыйнае выкарыстанне - гэта галоўным чынам намер атрымаць камерцыйную перавагу або грашовую кампенсацыю.
ko: 영리 목적 이용은 주로 영리적 이익이나 금전적 보상을 의도한 이용을 말합니다.

source: Merely changing the format never creates a derivative.
be: Толькі змена фармату не стварае залежнага твору.
ko: 단순히 포맷을 변경하는 것은 2차 저작물에 해당하지 않습니다.

source: The license prohibits application of effective technological measures, defined with reference to Article 11 of the WIPO Copyright Treaty.
be: Ліцэнзія забараняе прымяняць эфектыўныя тэхналагічныя сродкі, вызначыная спасылкай на Артыкул 11 Дамовы Аб Аўтарскім Праве САІУ.
ko: 이 라이선스는 WIPO 저작권 협약 11조에 정의된 효과적 기술 조치의 사용을 금합니다.

source: The rights of users under exceptions and limitations, such as fair use and fair dealing, are not affected by the CC licenses.
be: Такія выключэнні і абмежаванні правой карыстальнікаў як добрасумленнае выкарыстанне і чэсная дзелавая практыка не падпадаюць пад уздзеянне СС ліцэнзіяў.
ko: 공정 이용 등 저작재산권의 제한에 따른 이용자의 권리는 CC 라이선스의 영향을 받지 않습니다.

source: You may need to get additional permissions before using the material as you intend.
be: Вам магчыма неабходна атрымаць дадатковыя доступы перад выкарыстаннем матэрыялы, якія вы жадаеце.
ko: 원하는 방식으로 저작물을 이용하기 위해서는 추가적인 허락이 필요할 수도 있습니다.

source: In no way are the patent or trademark rights of any person affected by CC0, nor are the rights that other persons may have in the work or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
be: СС0 не могуць прымяняцца ні да патэнтных правоў, ні на правы на гандлёвы знак любой асобы, ні правы, якія іншыя асобы могуць мець у творах або як твор выкарыстоўваецца, напрыклад <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">публічныя або прыватныя</a> правы.
is: CC0 hefur engin áhrif á einkaleyfi eða vörumerkjaréttindi nokkurs aðila eða nokkur réttindi sem aðrir kunna að eiga í verkinu eða aðra hagsmuni af notkun þess á borð við <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">friðhelgi einkalífs eða um opinbera myndbirtingu</a>.
ko: 특허권 또는 상표권은 CC0에 의해 영향을 받지 않으며, <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">퍼블리시티권 및 프라이버시권<a/> 등 저작물 자체에 대해 또는 저작물 이용에 대해 타인이 갖는 권리 또한 영향을 받지 않습니다.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the affirmer.
be: Пры выкарыстанні або цытаванні твора вам няварта ўключаць <a href="" class="helpLink" id="endorsement">подпіс</a> аўтара або асобы, якая пацвярджае аўтарскія правы.
is: Þegar notað eða vitnar í verkið þá ættir þú ekki að gefa í skyn að höfundur þess eða sá sem gaf það <a href="" class="helpLink" id="endorsement">styðji</a> notkun þína sérstaklega.
ko: 저작물을 사용하거나 인용할 때 저자나 인증자로부터 <a href="" class="helpLink" id="endorsement">승인</a>을 받았다는 뜻을 시사하여서는 안됩니다.

source: This deed highlights only some of the key features and terms of the actual license. It is not a license and has no legal value. You should carefully review all of the terms and conditions of the actual license before using the licensed material.
be: Гэтае падсумаванне падкрэслівае толькі некаторыя магчымасці і ўмовы актуальных ліцэнзій. Гэта не ліцэнзіі і не маюць юрыдычнай значнасці. Вам варта ўважліва праглядаць усе палажэнні і ўмовы дзеючай ліцэнзіі перад выкарыстаннем ліцэнзуемага матэрыялу.

source: Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this deed or the license that it summarizes does not create a lawyer-client or any other relationship.
be: Creative Commons не юрыдычная фірма і не прадастаўляе юрыдычныя паслугі. Распаўсюджванне, паказ, звязванне гэтага скарочанага апісання або ліцэнзій не ствараюць адносінаў юрыст-кліент або іншых адносінаў.

source: This is a human-readable summary of (and not a substitute for) the license, which is available in the following languages:
be: Гэты чалавека-чытаемы канспект (а не замена для) гэтай ліцэнзіі, які даступны на наступных мовах:

source: This is a human-readable summary of (and not a substitute for) the <a href="legalcode" class="fulltext">license</a>.
be: Гэта чалавека-чытаемы канспект (а не замяняльнік для) <a href="legalcode" class="fulltext">ліцэнзіі</a>.

source: <a href="http://wiki.creativecommons.org/FAQ">Learn more</a> about CC licensing, or <a id="get_this" href="%(get_this)s">use the license</a> for your own material.
be: <a href="http://wiki.creativecommons.org/FAQ">Вывучаць болей</a> аб СС ліцэнзаванні, або <a id="get_this" href="%(get_this)s">выкарыстаць ліцэнзію</a> для вашага ўласнага матэрыялу.

source: GPL
ko: GPL 라이선스

# country.nz
source: New Zealand
et: Uus-Meremaa
ka: ახალი ზელანდია

# country.gr
source: Greece
et: Kreeka
ka: საბერძნეთი

# license.help.derivatives
source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
et: Te võite teost kopeerida (reprodutseerida), levitada, esitada ja üldsusele suunata ja ka teha teosest kohandusi (adaptsioone), töötlusi (arranžeeringuid) ja teisi töötlusi, sh tuletatud teoseid.
ka: ლიცენზიარი სხვებს ნებას რთავს, რომ დააკოპირონ, გაავრცელონ, აჩვენონ და შეასრულონ ნაწარმოები, აგრეთვე შექმნან მასზე დაფუძნებული გადამუშავებული ნაწარმოები.

# license.help.commercial
source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
et: Te võite teost kopeerida (reprodutseerida), levitada, esitada ja üldsusele suunata ja ka kasutada teost ärilistel eesmärkidel.
ka: ლიცენზიარი იძლევა თავისი ნაწარმოების ასლის დამზადების, დისტრიბუციის, ჩვენებისა და შესრულების ნებართვას მათ შორის კომერციული მიზნებისთვის.

# license.help.noncommercial
source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
et: Te võite teost kopeerida (reprodutseerida), levitada, esitada ja üldsusele suunata ainult mitteärilistel eesmärkidel.
ka: ლიცენზიარი იძლევა თავისი ნაწარმოების ასლის დამზადების, გავრცელების, ჩვენებისა და შესრულების უფლებას მხოლოდ არაკომერციული მიზნებისათვის.

# country.bg
source: Bulgaria
et: Bulgaaria
ka: ბულგარეთი

# util.copyright_date
source: copyright date
et: autoriõiguse tekkeaeg
ka: საავტორო უფლების თარიღი

# util.Jurisdiction
source: Jurisdiction
et: Jurisdiktsioon
ka: იურისდიქცია

# country.br
source: Brazil
et: Brasiilia
ka: ბრაზილია

# util.Creative_Commons_License
source: Creative Commons License
et: Creative Commonsi litsents
ka: Creative Commons–ის ლიცენზია

# license.mark_content
source: mark content
et: vali sisu
ka: მონიშნეთ შინაარსი

# country.be
source: Belgium
et: Belgia
ka: ბელგია

# api.derivatives
source: Allow modifications of your work?
et: Kas te lubate teose muutmist?
ka: იძლევით თქვენი ნაწარმოების გადამუშავების ნებართვას?

# deed.back_to_cc
source: back to <a href="/">Creative Commons</a>
et: tagasi <a href="/">Creative Commons</a> lehele
ka: დაბრუნება<a href="/">Creative Commons</a>

# licenses.pretty_nd
source: NoDerivs
et: Tuletatud teoste keeld
ka: გადამუშავებული ნაწარმოების შექმნის გარეშე

# licenses.pretty_nc
source: NonCommercial
et: Mitteäriline eesmärk
ka: არაკომერციული

# lang.ca
source: Catalan
et: Katalaani
ka: კატალონიური

# license.work_type_licensed
source: This ${work_type} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
et: See ${work_type} on litsentseeritud <a rel="license" href="${license_url}">Creative Commonsi ${license_name} litsentsiga</a>.
ka: ეს ${ნაწარმოები_ტიპი} ლიცენზირებულია <a rel="ლიცენზია" href="${ლიცენზია_url}">Creative Commons ${ლიცენზია_სახელი} ლიცენზია</a>.

# license.rdfa_licensed_no_title
source: This ${work_type} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
et: See ${work_type} autorilt ${work_author} on litsentseeritud <a rel="license" href="${license_url}">Creative Commonsi ${license_name} litsentsiga</a>.
ka: ეს ${ნაწარმოები_ტიპი} შექმნილი ${ნაწარმოები_ავტორი} ლიცენზირებულია<a rel="ლიცენზია" href="${ლიცენზია_url}">Creative Commons ${ლიცენზია_სახელი} ლიცენზია</a>.

# license.human-readable_commons_deed
source: Human-Readable<br /> Commons Deed
et: Litsentsi lühikirjeldus
ka: ადამიანის მიერ აღქმადი<br /> Commons–ის წესები

# license.confirm_choice
source: confirm choice
et: kinnita valik
ka: არჩევანის დადასტურება

# lang.bg
source: Bulgarian
et: Bulgaaria
ka: ბულგარეთი

# util.title_of_work
source: Title of work
et: Teose pealkiri
ka: ნამუშევრის დასახელება

# country.ie
source: Ireland
et: Iirimaa
ka: ირლანდია

# license.License_Your_Work
source: License Your Work
et: Litsentsi oma teos
ka: გაეცით ლიცენზია თქვენს ნაწარმოებზე

# licenses.pretty_by-nc
source: Attribution-NonCommercial
et: Autorile viitamine + Mitteäriline eesmärk
ka: ავტორობის მითითებით არაკომერციული გამოყენებისათვის

# licenses.pretty_by-nd
source: Attribution-NoDerivs
et: Autorile viitamine + Tuletatud teoste keeld
ka: ავტორობის მითითებით გადამუშავების გარეშე

# lang.es_PE
source: Spanish (PE)
et: Hispaania (PE)
ka: ესპანური (PE)

# country.il
source: Israel
et: Iisrael
ka: ისრაელი

# lang.mk
source: Macedonian
et: Makedoonia
ka: მაკედონია

# country.it
source: Italy
et: Itaalia
ka: იტალია

# country.pl
source: Poland
et: Poola
ka: პოლონეთი

# lang.ms
source: Malay
et: Malai
ka: მალაიზიური

# country.ph
source: Philippines
et: Filipiinid
ka: ფილიპინები

# country.pe
source: Peru
et: Peruu
ka: პერუ

# deed.permission.jp
source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
et: Mis tahes eeltoodud tingimusest saate Te loobuda, kui Te saate sellele teosele autoriõiguste omajalt vastava loa.
ka: ზემოდ ჩამოთვლილ ნებისმიერ პირობაზე შესაძლებელია უარის თქმა, თუ თქვენ მიიღებთ ნებართვას ამ ნაწარმოებზე უფლებების მფლობელისაგან.

# util.Sampling
source: Sampling
et: Valikkasutus
ka: სცადეთ

# licenses.pretty_sampling
source: Sampling
et: Valikkasutus
ka: სცადეთ

# util.page_other_languages
source: This page is available in the following languages:
et: See lehekülg on kättesaadav järgmistes keeltes:
ka: ეს გვერდი ხელმისაწვდომია შემდეგ ენებზე:

# deed.view_in
source: This page is available in the following languages:
et: See lehekülg on kättesaadav järgmistes keeltes:
ka: ეს გვერდი ხელმისაწვდომია შემდეგ ენებზე:

# lang.en_GB
source: English (GB)
et: Inglise (GB)
ka: ინგლისური (GB)

# lang.pl
source: Polish
et: Poola
ka: პოლონური

# util.confirm
source: confirm
et: kinnita
ka: დაადასტურეთ

# util.Do_you_want_to
source: Do you want to:
et: Kas soovid:
ka: გსურთ:

# license.choose_license
source: choose license
et: vali litsents
ka: აირჩიეთ ლიცენზია

# license.mark_mp3
source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
et: Märgista MP3, <a href="/technology/mp3">järgides neid juhiseid</a>.
ka: mp3–ზე მოითითეთ, <a href="/mp3/ტექნოლოგია">მიყევით ამ სახელმძღვანელოს</a>.

# deed.under_conditions
source: Under the following conditions:
et: Need õigused on teil järgmistel tingimustel:
ka: შემდეგი პირობებით:

# util.copyright_holders_name
source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
et: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">autoriõiguste</a> valdaja nimi

# util.attribute_to_url
source: Attribute work to URL
et: Teosele lisatav üldise ressursi identifikaator (<i>Uniform Resource Identifier – URI</i>)
ka: მიუთითეთ ნაწარმოების URL

# license.view_explanation
source: View an explanation of all our licenses.
et: Vaata kõikide litsentside seletusi.
ka: იხილეთ ყველა ჩვენი ლიცენზიის განმარტება.

# country.lu
source: Luxembourg
et: Luksemburg
ka: ლუქსემბურგი

# license.tell_format
source: Tell us the format of your work:
et: Mis formaadis on teie teos
ka: გვითხარით თქვენი ნაწარმოების ფორმატი.

# country.cl
source: Chile
et: Tšiili
ka: ჩილე

# lang.nso
source: Northern Sotho
et: Sotho
ka: ჩრდილოეთ სოთო

# license.no_web_site
source: No web site?
et: Veebileht puudub?
ka: არ გაქვთ ვებ–გვერდი?

# lang.ko
source: Korean
et: Korea
ka: კორეული

# license.no_license
source: Sorry, no license matches your criteria.
et: Kahjuks ei vasta teie kriteeriumitele ükski litsents.
ka: სამწუხაროდ, არცერთი ლიცენზია არ შეესაბამება თქვენს კრიტერიუმებს.

# lang.it
source: Italian
et: Itaalia
ka: იტალიური

# country.ro
source: Romania
et: Rumeenia
ka: რუმინული

# license.what_you
source: What You Can Do Here
et: Mida siin teha saab
ka: რა შეგიძლიათ გააკეთოთ აქ

# licenses.pretty_by-nd-nc
source: Attribution-NoDerivs-NonCommercial
et: Autorile viitamine + Mitteäriline eesmärk + Tuletatud teoste keeld
ka: ავტორობის მითითებით–გადამუშავების გარეშე–არაკომერციული გამოყენებისათვის

# lang.gl
source: Galician
et: Galeegi
ka: გალიციური

# util.your_email
source: your email
et: teie e-mail
ka: თქვენი ელ–მისამართი

# util.Yes
source: Yes
et: Jah
ka: დიახ

# deed.fair_use
source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights, or other applicable copyright exceptions and limitations;
et: teose <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">vaba kasutamisega seotud õigusi</a>, mis tulenevad autoriõiguse seadusest;
ka: თვქენს მიერ კეთილსინდისიერი განაწილება ან<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> უფლებები, ან საავტორო უფლებების სხვა შესაბამისი შეზღუდვები ან გამონაკლისები;

# country.nl
source: Netherlands
et: Holland
ka: ნიდერლანდები

# license.in_order_to
source: In order to:
et: Selleks, et:
ka: შემდეგ შემთხვევაში:

# country.uk
source: UK: England & Wales
et: Inglismaa ja Wales
ka: გაერთიენაბული სამეფო: ინგლისი და უალესი

# country.ng
source: Nigeria
et: Nigeeria
ka: ნიგერია

# jswidget.Licensor_permits_others_to_make_derivative_works
source: Licensor permits others to make derivative works
et: Te võite teost muuta, ümber kujundada ja selle alusel luua tuletatud teoseid.
ka: ლიცენზიარი იძლევა გადამუშავებული ნაწარმოების შექმნის ნებართვას

# country.us
source: United States
et: Ameerika Ühendriigid
ka: შეერთებული შტატები
