Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: These fields are optional, but will be embedded in the HTML generated for the work you are marking. This allows users of the work to locate the work online and find out where to go for more information.
be: Гэтыя палі не абавязковы, але яны будуць уключаны ў HTML-код згенераваны для твора, што вы пазначылі. Гэта дазваляе карыстальнікам твора пазначаць месца твора анлайн і даведвацца, дзе атрымаць больш інфармацыі.
eo: Ĉi tiuj kampoj estas nedevigaj, sed estos enkorpigitaj en HTML generota por la verko, kiun vi markas. Tio ebligos al la uzantoj de la verko trovi tiun enrete kaj ekscii, kie serĉi plurajn informojn.
is: Þessir reitir eru valkvæðir en verða innifaldir í HTML-kóðanum sem verður búinn til fyrir verkið sem þú ert að merkja. Þetta gerir notendum verksins kleyft að afla upplýsinga um hvernig þeir geta fundið verkið á vefnum eða frekari upplýsingar um verkið.
ko: 이 항목은 옵션이지만 어떤 저작물이 퍼블릭 도메인임을 표시하고자 생성된 HTML 코드에 삽입될 것입니다. 이를 통해 사용자는 해당 저작물의 온라인상의 위치를 파악하고 추가 정보를 얻기 위해 어디로 가야하는 지를 알 수 있습니다.

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about the marked work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
be: <p> Гэта інфармацыя ўключана ў праграмначытальным фармаце. Гэта дазваляе пошукавікам індэксаваць дадатковую інфармацыю аб пазначаным творы.</p> <p> <a href="http://wiki.creativecommons.org/Metadata">Больш інфармацыі</a> аб метадзеных Creative Commons даступна па спасылцы, калі вы хочаце даведацца болей.</p>
eo: <p>La informoj estas enkorpigitaj en maŝinlegebla formo. Tio ebligas al serĉiloj indeksi kromajn informojn pri la markita verko. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Pli da informoj</a> pri la metadatenoj de la Krea Komunaĵo disponeblas, se vi volas scii detalojn. </p>
is: <p>Upplýsingarnar eru innifaldar i tölvulesanlegur formi. Þetta gerir leitarvélum kleyft að skrá frekari upplýsingar um hið merkta verk.</p><p>a href="http://wiki.creativecommons.org/Metadata">Frekari upplýsingar</a> um Creative Commons lýsigögn eru í boði ef þú vilt fræðast meira.
ko: <p> 정보가 소프트웨어 인식용 포맷으로 삽입 되었습니다. 이는 검색엔진이 마크가 달린 저작물에 대해 추가된 정보를 인식할 수 있게 해줍니다. </p> <p>원하시면 크리에이티브 커먼즈 메타데이터에 대한 <a href="http://wiki.creativecommons.org/Metadata">추가 정보</a>를 참조하세요. </p>

source: Work Information
be: Інфармацыя пра твор
eo: Informoj pri la verko
is: Upplýsingar um verk
ko: 저작물 정보

source: Work name
be: Назва твора
eo: Nomo de la verko
is: Nafn verks
ko: 저작물 이름

source: Using the Public Domain Mark, you can mark a work that is free of known copyright restrictions and clearly convey that status. When applied properly, the PDM allows the work to be easily discovered, and provides valuable information about the work.
be: Выкарыстанне Пазнакі грамадскага здабытку дазваляе вам пазначаць твор, які вольны ад вядомых абмежаванняў аўстарскага права і адназначна адлюстроўвае гэты статус для іншых.
eo: Uzante la Publikaĵan Markon, vi povas indiki ke verko estas sen konataj aŭtorrajtaj limigoj kaj klare sciigi pri ties jura stato. Ĝuste uzita Publikaĵa Marko ebligas facilan trovon de la verko kaj provizas pri ĝi valoran informaron.
is: Með almenningsmarkinu getur þú merkt verk sem ekki lútir skilmálum höfundaréttar svo að vitað sé og þannig komið þeirri stöðu skýrt á framfæri. Ef það er rétt notað þá gerir almenningsmarkið það auðveldara að finna verkið og veitir mikilvægar upplýsingar um það.
ko: PDM (퍼블릭 도메인 마크)을 사용하여, 저작권 규제로부터 자유로운 저작물을 표시하고 그러한 상태임을 명시적으로 밝힐 수 있습니다. PDM이 올바르게 적용되면 저작물을 쉽게 찾을 수 있게 해주고 해당 저작물에 대한 유용한 정보를 제공해줍니다.

source: The PDM is intended for use with old works that are free of copyright restrictions around the world, or works that have been affirmatively placed in the worldwide public domain prior to the expiration of copyright by the rights’ holder. It should not be used to mark works that are in the public domain in some jurisdictions while known to be restricted by copyright in others. Currently, Creative Commons does not recommend the Public Domain Mark for works whose copyright status differs jurisdiction to jurisdiction, though we are developing means for marking and tagging such works. You should consult with your legal advisor if you are unsure whether you should use the PDM for a work you have identified.
be: Адзнака грамадскага здабытку прызначана для выкарыстання са старымі творамі, вольнымі ад перашкодаў аўтарскага права ва ўсім свеце, ці з творамі, якія былі змешчаны ў сусветны грамадскі здабытак да заканчэння дзеяння срока аўтарскага права па сцверджанні праваўладальніка. Адзнака не павінна выкарыстоўвацца для твораў, якія знаходзяцца ў грамадскім здабытку некаторых юрысдыкцый і абмежаваны аўтарскімі правамі іншых. У цяперашні час Creative Commons не раіць Адзнаку грамадскага здабытку для твораў, чый статус аўтарскага права мяняецца ад юрысдыкцыі да юрысдыкцыі, хоць мы і распрацоўваем сродкі для адзнакі такіх твораў. Пракансультуйцеся з юрыстам, калі вы неўпэўненыя, што вам варта выкарыстоўваць Адзнаку грамадскага здабытку для твора, які вы вызначылі.
eo: La Publikaĵa Marko estis kreita por apliko al malnovaj verkoj, aŭtorrajte liberaj tutmonde, aŭ verkoj kiujn publikaĵigis ties aŭtoro aŭ posedanto de la aŭtorrajto antaŭ finiĝo de la leĝa protekta tempo. Maltaŭgas uzi ĝin por verkoj, kiuj estas publikaĵoj en iuj jurisdikcioj dum en aliaj estas ties uzo limigita. Nuntempe, la organizaĵo Krea Komunaĵo ne rekomendas uzi la Publikaĵan Markon por verkoj, kies aŭtorrajta stato malsamas en diversaj jurisdikcioj, kvankam ni evoluigas ilojn por markado de tiaj verkoj. Estas rekomeninde konsulti la aferon kun juristo, se vi ne certas ĉu uzi la Publikaĵan Markon por verko, kiun vi identigis.
is: Almenningsmarkið er ætlað til notkunar með gömlum verkum sem eru laus undan höfundarétti á heimsvísu eða með verkum sem hafa örugglega verið færð undir almenning af rétthöfum áður en höfundaréttur rann út. Það ætti ekki að nota það til þess að merkja verk sem eru í almenningi í sumum lögsögum en ekki öðrum. Að svo stöddu mælir Creative Commons ekki með því að nota almenningsmarkið til þess að merkja verk sem háð eru ólíkum skilyrðum eftir lögsögu en þróun merkinga fyrir slík verk stendur yfir. Þú ættir að leita lögfræðilegrar ráðgjafar ef þú ert ekki viss um hvort að almenningsmarkið eigi við verkið sem þú hefur í huga.
ko: PDM은 전세계에서 저작권의 규제로부터 자유로운 오래된 저작물, 또는 저작권 만료 전에 저작권 소유자의 결정에 따라 전세계에서 퍼블릭 도메인이 된 저작물의 이용을 위한 것입니다. 이 마크는 어떤 재판관할에서는 퍼블릭 도메인이지만 다른 곳에서는 저작권법의 적용을 받는 것으로 알려진 저작물에 대해서는 붙일 수 없습니다. 현재 크리에이티브 커먼즈는 재판관할에 따라 저작권 상태가 달라지는 저작물에 대해서는 PDM를 붙이는 것을 권장하지 않습니다. 자신이 발견한 저작물에 PDM을 붙여도 되는지 확실치 않다면 법적 자문을 받으시기 바랍니다.

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you provide. This tool guides you through the process of generating HTML with embedded metadata for marking the work you have identified as free of known copyright restrictions. The work will not be associated with a Public Domain Mark until you publish it marked as being so.
be: Калі ласка, адзначце, што гэта <strong>не з'яўляецца працэсам рэгістрацыі</strong> і Creative Commons не ўтрымлівае і не захоўвае інфармацыю, якую вы прадастаўляеце. Гэтая прылада накіроўвае вас праз працэс генерацыі HTML-кода з убудаванымі метададзенымі для адзнакі вашага твору, які вы пазначылі як вольны ад вядомых перашкодаў аўтарскага права. Твор не будзе звязаны з Адзнакай грамадскага здабытку, пакуль вы не апублікуеце яго пэўным чынам.
eo: Bonvolu rimarki, ke ĉi tio estas <strong>nenia registriĝo</strong> kaj la organizaĵo Krea Komunaĵo ne enmemorigas nek konservas iun ajn el la indikoj, kiujn vi provizas. La ilo gvidas vin tra generado de HTML kun enkorpigitaj metadatenoj por marki la verkon, kiun vi identigis libera de konataj aŭtorrajtaj limigoj. La verko ne estos asociita kun la Publikaĵa Marko antaŭ kiam vi estos publikiginta ĝin kun mencio pri tio.
is: Vinsamlegast athugaðu að þetta er ekki skráningarferli og Creative Commons varðveitir engar af þeim upplýsingum sem þú gefur upp. Þetta tól leiðir þig í gegnum ferlið til þess að búa til HTML-kóða með inniföldum lýsigögnum sem merkja verkið sem þú hefur bent á að sé í almenningi. Verkið verður ekki tengt við almannamarkið nema þú gerir það og merkir verkið.
ko: 이것은 <strong>등록 절차가 아닙니다.</strong> 크리에이티브 커먼즈는 여기서 입력된 정보를 일체 저장하지 않습니다. 이 도구는 당신이 검색 등으로 찾은 저작물이 저작권 규제로부터 자유롭다는 표시를 하기 위한 메타데이터가 삽입된 HTML 코드를 생성하는 과정을 안내해줍니다. 저작물은 저작자가 PDM을 붙이기 전까지는 PDM과 일체 관련되지 않습니다.

source: If you'd like to get the HTML with embedded metadata via email, fill in your email address below.
be: Калі вы хочаце атрымаць гэты HTML-код з улучанымі метададзенымі праз імэйл, запоўніце ваш імэйл адрас ніжэй.
eo: Se vi deziras ricevi HTML kun enkorpigitaj metadatenoj per retpoŝto, entajpu vian retpoŝtadreson sube.
is: Ef þú vilt HTML-kóða með inniföldum lýsigögnum á tölvupósti þá skaltu gefa upp netfang þitt hér að neðan.
ko: 메타데이터가 삽입된 HTML을 이메일로 받으시려면 아래에 이메일 주소를 기입해주세요.

source: Choose which style of button you would like to appear by the work on the webpage:
be: Выберыце, які стыль кнопкі вы б хацелі, каб з'явіўся на творы на вэб-сайце:
eo: Elektu, kiun stilon de butono vi volas aperigi ĉe la verko sur via retpaĝo:
is: Veldu útlit hnappsins em þú vilt að birtist nálægt verkinu á vefsíðunni:
ko: 웹페이지에서 저작물 옆에 보여질 버튼의 스타일을 선택하십시오.

source: Here's a preview of how the mark will appear on the website:
be: Гэта перад прагляд таго, як будзе выглядаць на сайце абраны значка:
eo: Jen antaŭrigardo kiel la marko aspektos sur la retpaĝo:
is: Hér er forsýn á því hvernig markið birtist á vefsíðunni.
ko: 마크가 웹사이트에서 보여질 모습의 미리 보기입니다.

source: Copy the text below to your website to let your visitors know that the work identified by you is free of known copyright restrictions. Creative Commons does not maintain a record of the work you have identified using the Public Domain Mark. It is up to you to let people know that you have identified the work using the mark.
be: Скапіруйце тэкст, што знаходзіцца ніжэй, на ваш вэб-сайт. Гэта дазволіць наведвальнікам вашай сайту ведаць, што твор абазначаны вамі, вольны ад абмежаванняў аўтарскага права. Creative Commons не падтрымлівае рэгістрацыю гэтага твору, які вы пазначылі выкарыстоўваючы Знак Грамадскага здабытку. Гэты значка, пазначаны вамі, дазволіць людзям ведаць, што вы атаясамліваеце гэты твор выкарыстоўваючы значкі.
eo: Kopiu la suban tekston al via retpaĝo, por sciigi ties vizitantojn, ke la verko de vi identigita estas sen konataj aŭtorrajtaj limigoj. La organizaĵo Krea Komunaĵo ne konservas rikordon pri la verko, kiun vi identigis uzante la Publikaĵan Markon. Estas via propra tasko informi la homojn, ke vi identigis la verkon per la Marko.
is: Afritaðu textann hér að neðan á vefsíðuna þína til þess að láta gesti vita af því að verkið sem þú hefur bent á sé eftir því sem best er vitað laust undan skilmálum höfundaréttar. Creative Commons heldur ekki skrá yfir verk sem merkt hafa verið á þann hátt. Verkið verður ekki tengt við almannamarkið nema þú gerir það og merkir verkið.
ko: 아래의 텍스트를 복사해 자신의 웹사이트에 붙여넣어, 당신이 자신의 저작물에 대한 권리를 포기한다는 것을 방문자들에게 알려주십시오. 크리에이티브 커먼즈는 입력된 정보를 저장하지 않습니다. 저작물의 사용 방법에 대해 사람들에게 알려주는 것은 저작자의 책임입니다.

source: Persons may have other rights in or related to the work, such as patent or trademark rights, and others may have rights in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" name="publicity_rights">publicity or privacy</a> rights.
eo: Personoj povas havi aliajn rajtojn por la verko aŭ ligitajn kun ĝi, kiel patentajn aŭ varmarkajn rajtojn, aliaj eble posedas rajtojn por specifa maniero uzi la verkon, kiel <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights" name="publicity_rights">publikigajn aŭ privatecajn</a> rajtojn.

source: In some jurisdictions <a href="" class="helpLink" id="moral_rights" name="moral_rights">moral rights</a> of the author may persist beyond the term of copyright. These rights may include the right to be identified as the author and the right to object to derogatory treatments.
eo: En iuj jurisdikcioj povas <a href="" class="helpLink" id="moral_rights" name="moral_rights">moralaj rajtoj</a> de la aŭtoro daŭri ankaŭ post fino de la aŭtorrajta protekto. Ĉi tiuj rajtoj povas inkluzivi rajtojn esti identigata kiel aŭtoro kaj protesti kontraŭ fiega prilaboro de la verko.

source: Unless expressly stated otherwise, the person who identified the work makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
be: Пакуль не сцвярджаецца інакш асоба, якой пазначаны твор не дае гарантый адносна твору і адбмаўляе адказнасць на ўсе спосабы выкарыстання гэтага твору, якія дазволены дзейсным заканадаўствам.
eo: Se ne estas eksplicite menciita aliaĵo, la identiginto de la verko liveras neniujn garantiojn pri tiu kaj rifuzas responson por ĉiu ajn ties uzo, ĝis la maksimuma amplekso permesita de aplikebla leĝo.
is: Ef annað er ekki sérstaklega tekið fram þá tekur einstaklingurinn sem benti á verkið enga ábyrgð á því og hafnar allri ábyrgð svo langt sem lög leyfa á því hvernig verkið kann að verða notað.
ko: 달리 정하지 않은 한, 본 저작물의 인증자는 관련법에서 허용하는 최대 한도 내에서 저작물에 대해 아무런 보증을 하지 않으며 저작물의 모든 이용에 관한 어떠한 책임도 지지 않습니다.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement" name="endorsement">endorsement</a> by the author or the person who identified the work.
eo: Uzante aŭ citante la verkon, vi ne rajtas supozigi <a href="" class="helpLink" id="endorsement" name="endorsement">subtenon</a> de ties aŭtoro aŭ identiginto.

source: Endorsement
be: Зацвярджэнне
eo: Subteno
is: Stuðningur
ko: 보증

source: In some jurisdictions, wrongfully implying that an author, publisher or anyone else endorses your use of a work may be unlawful.
be: У некаторых юрысдыкцыях, няправільная пазнака аўтара, выдаўца, або некага іншага на вашым творы можа быць незаконна.
eo: En iuj jurisdikcioj povas esti kontraŭleĝe nerajtigite supozigi, ke la aŭtoro, publikiginto aŭ iu ajn alia subtenas vian uzon de la verko.
is: Í sumum lögsögum kann það að vera ólöglegt að gefa það ranglega í skyn að höfundur, útgefandi eða annar aðili styðji sérstaklega eða samþykki notkun þína á verki.
ko: 어떤 재판관할에서는 저작자, 출판자 및 그 밖에 누군가가 당신에게 해당 저작물의 사용을 허가한 것으로 허위로 암시하는 것은 불법일 수 있습니다.

source: Citation
be: Цытаванне
eo: Citaĵo
is: Tilvísun
ko: 인용

source: Copy and paste the HTML provided into your webpage to easily cite this work.
be: Капіруйце і ўстаўляйце прапанаваны HTML-код на вашым сайце для простага цытавання гэтага твору.
eo: Kopiu kaj algluu la provizitan HTML en vian retpaĝon por facila citado de la verko
is: Afritaðu og límdu HTML-kóðann á vefsíðu þína til þess að vísa auðveldlega í þetta verk.
ko: 이 HTML을 복사한 후 웹페이지에 붙여넣어 간단하게 저작물을 인용할 수 있습니다.

source: Moral Rights
be: Асабістыя немаёмасныя правы
eo: Moralaj Rajtoj
is: Sæmdarréttur
ko: 저작인격권

source: Copyright laws in most jurisdictions around the world grant creators "moral rights" which may provide some redress if use of a work is considered "derogatory".
be: Законы аб аўтарскім праве і большасці юрысдыкцый па усім свеце надаюць стваральніку "асабістыя немаёмасныя правы", якія прадастаўляць некаторую кампенсацыю, калі выкарыстанне твору лічыцца "прыніжальным".
eo: Aŭtorrajtaj leĝaroj en plimulto da jurisdikcioj en la mondo donas al la kreintoj "moralajn rajtojn", kiuj povas iom kompensi damaĝon, se la uzo de la verko estas konsiderata "fiega".
is: Höfundaréttarlög í flestum lögsögum veita höfundum hugverks ákveðinn sæmdarrétt sem geta veitt þeim réttarfarsúrræði ef notkun verks tekst ærumeiðandi.
ko: 전세계 대부분의 재판관할에서, 저작권법은 저작물의 이용이 '명예훼손'에 해당하는 것으로 간주되는 경우 보상이 주어지는 '저작인격권'을 창작자에게 부여합니다.

source: The use of a work free of known copyright restrictions may be otherwise regulated or limited. The work or its use may be subject to personal data protection laws, publicity, image, or privacy rights that allow a person to control how their voice, image or likeness is used, or other restrictions or limitations under applicable law.
be: Свабоднае выкарыстанне твору ад абмежаванняў аўстарскага права можа быць па-рознаму рэгулявана і абмежавана. Твор або яго выкарыстанне можа быць прадметам законаў аб ахове персанальных дадзеных, апублікавання, выявы або прыватных правоў, што дазваляюць асобе кантраляваць, як іх галасы, выявы або падобнае выкарыстоўваецца, або прадметам іншых перашкод і абмежаванняў ў дзейсным праве.
eo: Uzo de verko sen konataj aŭtorrajtaj limigoj povas esti reguligita aŭ limigita alimaniere. La verkon aŭ ties uzon povas koncerni leĝoj pri protekto de personaj datenoj, rajtoj publikigaj, bildaj aŭ privatecaj, kiuj ebligas al persono kontroli, kiel ties voĉo, bildo aŭ similaĵo estas uzata, aŭ aliaj limigoj laŭ aplikebla leĝaro.
is: Notkun verkar sem ekki lúta neinum þekktum takmörkunum höfundaréttar kann að vera takmörkum með lögum. Verkið og notkun þess getur varðað við lög um upplýsingasöfnun um einstaklinga, friðhelgi einkalífs, persónuleikarétt eða aðrar takmarkanir samkvæmt viðeigandi löggjöf.
ko: 저작권 규제로부터 자유로운 저작물을 이용하는 경우가 아닌 한 저작물의 이용은 규제를 받거나 이용에 제한이 있을 수 있습니다. 저작물 및 저작물의 이용은 개인의 목소리, 이미지, 초상의 이용 또는 그 밖에 관련법에서 정하는 제약이나 제한에 있어 본인의 결정권을 보장하는 개인정보보호법, 퍼블리시티권, 초상권, 프라이버시권의 적용을 받을 수 있습니다.

source: Term of Copyright
be: Умовы аўтарскага права
eo: Aŭtorrajtaj Kondiĉoj
is: Gildistími höfundaréttar
ko: 저작권 보호기간

source: Copyright terms vary jurisdiction to jurisdiction. A work free of copyright restrictions in one jurisdiction may not be similarly free in other jurisdictions.
be: Умовы аўстарскага права розныя ў кожнай юрысдыкцыі. Творы свабодныя ад абмежаванняў аўстарскага права ў адной юрысдыкцыі могуць не быць гэткімі ж як у іншых.
eo: Aŭtorrajtaj kondiĉoj povas diversi inter jurisdikcioj. Verko aŭtorrajte neprotektata en unu jurisdikcio ne ĉiam estas same libera en aliaj.
is: Gildistími höfundaréttar er mislangur eftir lögsögum. Verk sem er laust undan höfundarétti í einni lögsögu er það ekki endilega í annari.
ko: 저작권법은 재판관할에 따라 다릅니다. 어떤 재판관할에서는 저작권 규제에서 자유로운 저작물이 다른 재판관할에서는 그 정도로 자유롭지 않을 수 있습니다.

source: <p id="nolaw-text"> This work has been <b>identified</b> as being free of known restrictions under copyright law, including all related and neighboring rights. </p> <p> <br /> You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below. </p>
be: <p id="nolaw-text"> Гэты твор <b>адзначаны</b> як свабодны ад усіх абмезаванняў аўстарскага права, уключаючы сумежныя правы.</p> <p> <br /> Вы можаце капіраваць, змяняць, распаўсюджваць, дэманстраваць гэтYou caы творЮ нават для камерцыйнага выкарыстання без запыту дазвола. Глядзіце<b>Іншую Інфармацыю</b> ніжэй. </p>
eo: <p id="nolaw-text"> Ĉi tiu verko estis <b>identigita</b> kiel libera de konataj limigoj laŭ aŭtorrajta leĝaro, inkluzive ĉiujn rilatajn kaj najbarajn rajtojn. </p> <p> <br /> Vi rajtas kopii, modifi, distribui kaj efektivigi la verkon, eĉ por komercaj celoj, ĉion sen peti permeson. Vidu <b>Aliajn Informojn</b> sube. </p>
is: Þetta verk hefur verið tilgreint sem verk sem ekki er háð skilmálum höfundaréttar og annarra áþekkra réttinda eftir því sem best er vitað.</p> <p><br/> Þú getur afritað það, breytt því og dreift, jafnvel í ágóðaskyni , án þess a spyrja um leyfi. Sjá <b>frekar upplýsingar hér að neðan.</p>
ko: <p id="nolaw-text"> 이 저작물은 모든 저작인접권을 포함한 저작권법 하의 규제로부터 자유로운 것으로<b>확인되었습니다.</b>. </p> <p> <br /> 저작권자의 허락을 구하지 않고도 상업적인 목적을 포함해 어떠한 목적으로도 이 저작물을 복사, 수정, 배포, 실연할 수 있습니다. 아래의 <b>기타 정보</b>를 참고하십시오.

source: <p> The Public Domain Mark is not a legal instrument. </p> <p> Creative Commons is not a law firm and does not provide legal services or advice. Distributing, displaying, or linking to this Public Domain Mark does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which this mark has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
be: <p> Адзнака Грамадскага здабытку не з'яўляецца юрыдычным інструментам.</p> <p> Creative Commons не юрыдычная фірма і не прадастаўляе юрыдычных паслуг або парад. Распаўсюд, адлюстраванне, звязванне твору Грамадскім здабыткам не стварае адносінаў "кліент-адвакат". </p> <p> Creative Commons не правярала статус аўтарскіх правоў аніякіх твораў, якія былі абазначаны гэтым значкам. CC не прадастаўляе гарантыі на творы або стан аўстарскіх правоў у любой юрысдыкцыі і адмаўляецца ад любой адказнасці на любое выкарыстанне любога твору. </p>
eo: <p> La Publikaĵa Marko ne estas jura ilo. </p> <p> La organizaĵo Krea Komunaĵo ne estas advokata firmao kaj ne provizas jurajn servojn aŭ konsilojn. Distribuado, aperigado aŭ ligado al la Publikaĵa Marko kreas nenian rilaton de advokato kaj kliento. </p> <p> La Krea Komunaĵo kontrolis aŭtorrajtan staton de neniu el la verkoj, por kiu estas la marko aplikita. La Krea Komunaĵo garantias nenion pri ĉiu ajn verko aŭ ties aŭtorrajta stato en ĉiu ajn jurisdikcio kaj rifuzas ĉian responson pri ĉiuj ajn uzoj de ĉiu verko. </p>
is: <p> Almannamarkið er ekki lögfræðilegt skjal.</p> <p>Creative Commons er ekki lögmannsstofa og veitir ekki lögfræðiráðgjöf eða þjónustu. Dreifing, birting eða tenging á þetta almenningsmark stofnar ekki til faglegs sambands lögmanns og skjólstæðings.</p><p>Creative Commons hefur ekki staðfest höfundaréttarstöðu nokkurs verks sem merkt hefur verið. CC tekur enga ábyrgð á höfundaréttarstöðu nokkurs verks í nokkurri lögsögu og hafnar allri ábyrgð vegna hvers kyns notkunar allra verka.
ko: <p> 퍼블릭도메인마크는 법률 문건이 아닙니다. </p> <p>크리에이티브 커먼즈는 법률 회사가 아니며 법률 서비스를 제공하지 않습니다. 퍼블릭도메인마크를 배포, 제시하거나 링크를 거는 행위는 변호사-고객 관계를 발생시키지 않습니다. </p> <p>크리에이티브 커먼즈는 어떠한 경우에도 본 마크가 적용된 저작물의 저작권 상태를 검증하지 않습니다. 크리에이티브 커먼즈는 어떠한 재판관할에서도 저작물이나 저작물의 저작권 상태에 대해 어떠한 보증도 하지 않으며 저작물의 이용에 관한 일체의 책임을 지지 않습니다.

source: Use this tool to mark other public domain works.
be: Выкарыстоўвайце гэту прыладу для абазначэння іншых твораў, што ў грамадскім здабытку.
eo: Uzi ĉi tiun ilon por marki aliajn publikaĵojn.
is: Notaðu þetta tól til þess að merkja önnur verk í almenningi.
ko: 다른 퍼블릭 도메인 저작물을 표기하는 데에 이 도구를 사용하십시오.

source: Work:
be: Твор:
eo: Verko
is: Verk:
ko: 저작물:

source: Author:
be: Аўтар:
eo: Aŭtoro
is: Höfundur:
ko: 저자:

source: Identified by:
be: Пазначаны:
eo: Identigita de:
is: Einkenndur með:
ko: 인증자:

source: You can <a href="" class="helpLink" id="citation_help" name="citation_help">cite</a> this work with this HTML:
eo: Vi povas <a href="" class="helpLink" id="citation_help" name="citation_help">citi</a> la verkon per ĉi tiu HTML:

source: Other Information
be: Іншая інфармацыя
eo: Aliaj informoj
is: Aðrar upplýsingar
ko: 기타 정보

source: The work may not be free of known copyright restrictions in all <a href="" class="helpLink" id="all_jurisdictions" name="all_jurisdictions">jurisdictions</a>.
eo: La verko eble ne estas sen konataj aŭtorrajtaj limigoj en ĉiuj <a href="" class="helpLink" id="all_jurisdictions" name="all_jurisdictions">jurisdikcioj</a>.
