Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

# deed.free_copy_distribute
source: <strong>to Share</strong> — to copy, distribute and transmit the work
et: <strong>Õigus jagada</strong> — õigus teost kopeerida (reprodutseerida), levitada, esitada ja üldsusele suunata.
ka: <strong>გაზიარება</strong> — ასლის გადაღება, გავრცელება და ნაწარმოების გადაცემა

# char.nd_title
source: No Derivative Works
et: Tuletatud teoste keeld
ka: გადამუშავებული ნაწარმოების გარეშე

# deed.notice
source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
et: Teose mis tahes kasutamise või levitamise korral tuleb teha teistele isikutele selgeks käesoleva teose litsentsitingimused. Parim viis selleks on lisada link käesolevale veebilehele.

# lang.sl
source: Slovenian
et: Sloveenia
ka: სლოვენიური

# util.copyright
source: copyright
et: autoriõigus
ka: საავტორო უფლებები

# jswidget.Prohibit_Commercial_Use
source: Prohibit Commercial Use
et: Keeld kasutada teost ärilistel eesmärkidel
ka: კომერციული გამოყენება აკრძალულია

# license.what_to_do_next
source: What to do next
et: Mis edasi
ka: შემდეგი რა უნდა ქნათ

# lang.es_CL
source: Spanish (CL)
et: Hispaania (CL)
ka: ესპანური (ჩილ)

# license.review_choice
source: review choice
et: kontrolli valikud üle
ka: არჩევანის გადათვალიერება

# util.Share_Music
source: Share Music
et: Jaga muusikat
ka: მუსიკის გაზიარება

# char.sa_title
source: Share Alike
et: Jagamine samadel tingimustel
ka: გადაცემა იგივე პირობებით

# license.explain
source: When you choose a <a href="http://creativecommons.org/about/licenses">license</a>, we provide you with HTML you can use to add the license information to your site and information on how to select a license on one of several free hosting services that have incorporated Creative Commons. This is not a registration and we do not retain a record of your selection.
et: Olles valinud <a href="http://creativecommons.org/about/licenses">litsentsi</a>, kuvatakse HTML, mida saate kasutada, et oma lehele litsentsi kohta informatsiooni lisada ning informatsioon selle kohta, kuidas valida litsentsi teenustes, millesse Creative Commons on juba liidetud. Tegemist ei ole registreerimisega ja me ei salvesta teie valikuid.

# util.Try_again
source: Try again!
et: Proovi uuesti!
ka: სცადეთ კიდევ!

# licenses.pretty_nc-sa
source: NonCommercial-ShareAlike
et: Mitteäriline eesmärk + Jagamine samadel tingimustel
ka: არაკომერციული გამოყენებისათვის–გადაცემა იგივე პირობებით

# license.after_support_cc
source: After publishing your license, please consider <a href="http://support.creativecommons.org/donate/">supporting Creative Commons</a>.
et: Peale litsentsi avalikustamist palun kaalu ka <a href="http://support.creativecommons.org/donate/">Creative Commonsi toetamist</a>.

# char.by_description
source: You must attribute the work in the manner specified by the author or licensor.
et: Teosele tuleb viidata viisil nagu teose autor või litsentsiandja on seda soovinud.
ka: თქვენ აუცილებლად უნდა მიუთითოთ ავტორის სახელი ნაწარმოებზე ავტორის ან ლიცენზიარის მიერ დადგენილი ფორმით.

# util.Text
source: Text
et: Tekst
ka: ტექსტი

# char.by_brief
source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
et: Te peate viitama teose autorile samal kujul, nagu seda on teinud autor või litsentsiandja (kajastades kasutatud teose autori nime, kui see on teosel näidatud, teose nimetust, avaldamisallikat jms). Te ei tohi viidata teose autorile viisil, mis võib tekitada väärarusaama, et autor või litsentsiandja tõstavad teid või teie poolt teose kasutamist esile.
ka: თქვენ აუცილებლად უნდა მიუთითოთ ავტორის სახელი ნაწარმოებზე ავტორის ან ლიცენზიარის მიერ დადგენილი ფორმით (მაგრამ ეს არავითარ შემთხვევაში არ გულისხმობს იმას, რომ მათ მხარი დაგიჭირეს თქვენ ან მოიწონეს თქვენს მიერ ნაწარმოების გამოყენება).

# license.read_tutorial
source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
et: Vajate rohkem abi? <a href="http://wiki.creativecommons.org/Website/Publish">Lugege meie juhendit</a>.

# country.fi
source: Finland
et: Soome
ka: ფინეთი

# util.No
source: No
et: Ei
ka: არა

# util.find
source: find
et: otsi
ka: ძებნა

# jswidget.no_license_chosen
source: No license chosen
et: Ühtegi litsentsi ei ole valitud
ka: ლიცენზია ვერ შეირჩა

# lang.fi
source: Finnish
et: Soome
ka: ფინური

# license.include_more
source: Click to include more information about your work.
et: Kliki siia, et lisada oma teose kohta veel informatsiooni.
ka: დააჭირეთ და დაამათეთ ინფორმაცია თქვენს ნაწარმოებზე.

# license.link_emailed
source: <p> The information concerning your choice has been emailed to you at <strong>${email}</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
et: <p>Informatsioon teie valiku kohta on saadetud teile e-maili aadressile <strong>${email}</strong>.</p> <p>Paiguta link või HTML kood oma veebilehele litsentseeritava teose juurde.</p>

# lang.fr
source: French
et: Prantsuse
ka: ფრანგული

# char.sa_bysa30_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
et: Kui te muudate või töötlete kõnesolevat teost või loote selle teose alusel tuletatud teose, siis te võite levitada tuletatud teost üksnes sama, samalaadse või ühilduva litsentsi alusel.

# country.mk
source: Macedonia
et: Makedoonia
ka: მაკედონია

# licenses.pretty_sa
source: ShareAlike
et: Jagamine samadel tingimustel
ka: გავრცელება იგივე პირობებით

# license.publish_blog
source: Add a Creative Commons license to your blog
et: Lisa Creative Commonsi litsents oma blogile
ka: დაამატეთ Creative Commons–ის ლიცენზია თქვენს ბლოგს

# lang.pt
source: Portuguese
et: Portugali
ka: პორტუგალიური

# lang.pt_BR
source: Portuguese (BR)
et: Portugali (BR)
ka: პორტუგალიური (ბრა)

# deed.permission
source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
et: Mis tahes eeltoodud tingimusest saate Te <a href="#" id="waived" class="helpLink">loobuda</a>, kui Te saate sellele teosele autoriõiguste omajalt vastava loa.

# country.my
source: Malaysia
et: Malaisia
ka: მალაიზია

# country.mx
source: Mexico
et: Mehhiko
ka: მექსიკა

# util.Disclaimer
source: Disclaimer
et: Creative Commonsi teatis
ka: უარის თქმა

# licenses.pretty_by-sa
source: Attribution-ShareAlike
et: Autorile viitamine + Jagamine samadel tingimustel
ka: ავტორობის მითითებით – გავრცელება იგივე პირობებით

# license.back_to_licenses
source: back to licenses
et: tagasi litsentsi juurde
ka: დაბრუნება ლიცენზიებთან

# util.work
source: work
et: teos
ka: ნაწარმოები

# char.nd_description
source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
et: Te võite teost kopeerida (reprodutseerida), levitada, esitada ja üldsusele suunata, kui teost ei ole muudetud, ümber kujundatud ega selle alusel pole loodud tuletatud teoseid.

# util.Developing_Nations
source: Developing Nations
et: Arengumaad
ka: განვითარებადი ერები

# lang.da
source: Danish
et: Taani
ka: დანიური

# util.Unported
source: Unported
et: Jurisdiktsiooniga sidumata
ka: არაპორტირებული

# lang.de
source: German
et: Saksa
ka: გერმანია

# util.step
source: step
et: samm
ka: ნაბიჯი

# deed.You_are_free
source: You are free:
et: Teil on järgmised õigused:
ka: თქვენ თავისუფალი ხართ:

# char.sa_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
et: Kui te muudate või töötlete kõnesolevat teost või loote selle teose alusel tuletatud teose, siis te võite levitada tuletatud teost üksnes sama või samalaadse litsentsi alusel.

# util.Music_Sharing
source: Music Sharing
et: Muusika jagamine
ka: მუსიკის გაზიარება

# lang.fr_CA
source: French (CA)
et: Prantsuse (CA)
ka: ფრანგული (კა)

# deed.free_derivative
source: <strong>to Remix</strong> — to adapt the work
et: <strong>Õigus töödelda</strong> — õigus teha teosest kohandusi (adaptsioone), töötlusi (aranžeeringuid) ja teisi töötlusi, sh tuletatud teoseid.
ka: <strong>რემიქსის შექმნა</strong> — ნაწარმოების ადაპტირება

# nav.find_title
source: Find music, photos and more
et: Otsi muusikat, fotosid jms
ka: იპოვეთ მუსიკა, ფოტოსურათები და სხვ.

# country.ve
source: Venezuela
et: Venetsueela
ka: ვენესუელა

# api.jurisdiction
source: Jurisdiction of your license:
et: Teie litsentsi jurisdiktsioon
ka: თქვენი ლიცენზიის იურისდიქცია:

# util.home
source: home
et: avaleht
ka: სახლი

# lang.sr_LATN
source: Serbian (Latin)
et: Serbia (Ladina)
ka: სერბიული (ლათ)

# lang.el
source: Greek
et: Kreeka
ka: ბერძნული

# lang.ro
source: Romanian
et: Rumeenia
ka: რუმინული

# lang.es_EC
source: Spanish (Ecuador)
et: Hispaania (Ecuador)
ka: ესპანური (ეკვ)

# license.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
et: <p>Informatsioon on esitatud tarkvara poolt loetavas formaadis. See võimaldab otsingumootoritel indekseerida täiendavat informatsiooni teie teose kohta, võimaldades ühtlasi isikutel, kes suunatakse litsentsilepingu juurde teie veebilehelt, tutvuda litsentsilepingust tulenevate nõuetega teie teosele viitamise kohta.</p><p><a href="http://wiki.creativecommons.org/Metadata">Lisainformatsioon</a> Creative Commons’i metaandmestiku kohta on soovi korral kättesaadav.</p>

# license.additional_info
source: Additional Information
et: Täiendav informatsioon
ka: დამატებითი ინფორმაცია

# license.additional_fields_optional
source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
et: Täiendavate väljade täitmine on <strong>valikuline</strong>, kuid selles sisalduv informatsioon saab teie litsentsi tarbeks loodud HTML’i osaks. Viimane võimaldab teose kasutajatel teha kindlaks, kuidas teosele viidata või kust saada teose kohta täiendavat informatsiooni.

# country.no
source: Norway
et: Norra
ka: ნოვეგია

# lang.no
source: Norwegian
et: Norra
ka: ნორვეგიული

# license.mark_software
source: Mark Software
et: Märgista tarkvara
ka: მონიშნეთ კომპიუტერული პროგრამა

# deed.use_this_license
source: Use this license for your own work.
et: Kasuta sama litsentsi enda teose jaoks.
ka: გამოიყენეთ ეს ლიცენზია თქვენი პირადი ნაწარმოებისთვის.

# lang.en_HK
source: English (Hong Kong)
et: Inglise (Hongkong)
ka: ინგლისური (ჰონ)

# lang.zh_HK
source: Chinese (Hong Kong)
et: Hiina (Hongkong)
ka: ჩინური (ჰონ)

# lang.es_GT
source: Spanish (Guatemala)
et: Hispaania (Guatemala)
ka: ესპანური (გვა)

# lang.en_SG
source: English (Singapore)
et: Inglise (Singapur)
ka: ინგლისური (სინ)

# deed.publicity_rights
source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
et: õigusi, mis teistel isikutel võivad olla teose suhtes või teose kasutamise suhtes, näiteks teose <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">avalikustamisega</a> seotud õigused või muud autoriõiguse seadusest tulenevad õigused.

# license.track_with_fairshare
source: Track use of your work with FairShare
et: Jälgi teos kasutamist FairShare lehe abil

# deed.zero.human_summary
source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
et: See on Creative Commonsi litsentside reeglistiku lühikokkuvõte <a href="./legalcode">litsentsilepingu täistekstist</a>.
ka: ეს არის ადამიანის მიერ აღქმადი მოკლე შინაარსი <a href="./legalcode">იურიდიული კოდექსის (წაიკითხეთ სრული ტექსტი)</a>.

# deed.publicity_rights.help.title
source: What are "Publicity Rights"?
et: Mis on "avalikustamine"?
ka: რა არის "რეკლამირების უფლება"?

# util.learn_more
source: Learn more
et: Uuri veel
ka: შეიტყვეთ მეტი

# license.zero.confirm_waiver_1
source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
et: Kas oled kindel, et soovid loobuda kõigist õigustest oma teosele? Kui oled neist õigustest korra loobunud, ei saa sa neid enam tagasi võtta.

# license.zero.confirm_waiver_no
source: No, I Do Not Waive
et: Ei, ma ei loobu
ka: არა, უარს არ ვამბობ

# license.zero.confirm_waiver_yes
source: Yes, I Waive
et: Jah, ma loobun
ka: დიახ, უარს ვაცხადებ

# util.begin
source: begin
et: alusta
ka: დაწყება

# license.zero.send_email
source: Send Email
et: Saada e-mail
ka: ელ. ფოსტის გაგზავნა

# license.zero.email_error
source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (${email_addr}) was correct you can <a href="/about/contact">contact us</a>.
et: E-maili saates ilmus viga. Palun proovige klõpsata nupul Tagasi ja kontrollige, et e-maili aadress oleks õige. Kui sisestatud e-maili aadress (${email_addr}) oli õige, <a href="/about/contact">võtke meiega ühendust</a>.

# license.zero.email_sent
source: The suggested HTML has been sent to ${email_addr}.
et: Soovitud HTML on saadetud teie e-mailile ${email_addr}.
ka: შემოთავაზებული HTMLგაგზავნილია ${ელ–მისამართი}.

# license.zero.send_email_updates
source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
et: Kui soovite e-mailiga saada HTML-i koos sisalduva metaandmestikuga ning valikuliselt uuendusi CC0 kohta, sisestage oma e-mail.

# util.FAQ
source: Frequently Asked Questions
et: Korduma kippuvad küsimused
ka: ხშირად დასმული შეკითხვები

# license.choose_button
source: Choose which style of button you'd like on your webpage:
et: Valige, millises stiilis nuppu te enda kodulehele sooviksite:
ka: აირჩიეთ ღილაკის რა სტილი გსურთ თქვენს ვებ–გვერდზე:

# util.your_name
source: Your name
et: Teie nimi
ka: თქვენი სახელი

# util.your_url
source: Your URL
et: Teie URL
ka: თქვენი ინტერნეტ-მისამართი

# util.continue
source: continue
et: jätka
ka: გაგრძელება

# license.zero.additional_metadata
source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
et: Need väljad on valikulised, kuid nendes sisalduv informatsioon saab teie teose tarbeks loodud HTML'i osaks. See võimaldab teose kasutajatel kindlaks teha, kuidas teiega ühendust võtta või kust saada teose kohta täiendavat informatsiooni.

# license.publish_ia
source: Publish your licensed music or video to the Internet Archive
et: Avalda oma litsentseeritud muusika või video teosed lehel Internet Archive
ka: გამოაქვეყნეთ თქვენი ლიცენზირებული მუსიკა ან ვიდეო ინტერნეტ არქივში

# license.offline_work
source: Offline Work?
et: Offlain teos?

# deed.use_this_tool
source: Use this tool for your own work.
et: Kasuta seda vahendit oma teose jaoks.
ka: გამოიყენეთ ეს ინსტრუმენტი თქვენი ნაწარმოებისთვის.

# deed.with_the_understanding
source: With the understanding that:
et: Te peate võtma arvesse järgnevat:
ka: შემდეგის გათვალისწინებით:

# util.waiver
source: Waiver
et: Loobumine
ka: უარის თქმა

# util.other_rights
source: Other Rights
et: Muud õigused
ka: სხვა უფლებები

# deed.other_rights
source: In no way are any of the following rights affected by the license:
et: Litsents ei mõjuta mingil viisil mis tahes järgmisi õigusi:

# deed.permission.help.title
source: What does "conditions can be waived" mean?
et: Mida "loobumine" tähendab?
ka: რას ნიშნავს "პირობებზე შეუძლება უარის თქმა"?

# deed.permission.help
source: CC licenses anticipate that a licensor may want to waive compliance with a specific condition, such as attribution.
et: Creative Commons’i litsentsid annavad litsentsiandjale võimaluse loobuda teatud konkreetse tingimuse (näiteks autorile viitamise tingimuse) järgimisest.

# deed.fair_use.help.title
source: What does "Fair use" mean?
et: Mida "vaba kasutamisega seotud õigused" tähendab?
ka: რას ნიშნავს "კეთილსინდისიერი გამოყენება"?

# deed.fair_use.help
source: All jurisdictions allow some limited uses of copyrighted material without permission. CC licenses do not affect the rights of users under those copyright limitations and exceptions, such as fair use and fair dealing where applicable.
et: Kõikides jurisdiktsioonides on piiratud juhtudel lubatud autoriõigustega kaitstud teoseid kasutada ilma autori nõusolekuta. Kui teose kasutamine toimub teose vaba kasutamise õiguste või muude autoriõigusi piiravate erandite alusel, ei mõjuta Creative Commons’i litsentsid teose kasutajale sellistest autoriõiguste piirangutest tulenevaid õigusi.

# deed.moralrights.help.title
source: What are "Moral Rights"?
et: Mis on "isiklikud õigused"?
ka: რას ნიშნავს"არაქონებრივი უფლებები"?

# deed.moralrights.help
source: In addition to the right of licensors to request removal of their name from the work when used in a derivative or collective they don't like, copyright laws in most jurisdictions around the world (with the notable exception of the US except in very limited circumstances) grant creators "moral rights" which may provide some redress if a derivative work represents a "derogatory treatment" of the licensor's work.
et: Lisaks varalistele õigustele annavad autoriõigusi reguleerivad õigusaktid enamikes jurisdiktsioonides maailmas (v.a USA-s üksnes väga piiratud juhtudel) autoritele "isiklikud õigused", mis võimaldavad nõuda ka kahju hüvitamist, kui tuletatud teose loomisel kahjustatakse litsentsiandja teost või litsentsiandja mainet.

# deed.publicity_rights.help
source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a CC-licensed work includes the voice or image of anyone other than the licensor, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
et: Isikutel on õigus kontrollida, kuidas nende häält, kujutist või sarnasust nendega kasutatakse ärilistel eesmärkidel avalikkuses. Kui Creative Commons’i litsentsi alusel litsentseeritud teos sisaldab mis tahes muu isiku kui litsentsiandja häält või kujutist, võib teose kasutajal olla enne teose ärilistel eesmärkidel kasutamist vaja saada ka nendelt isikutelt nõusolek.

# util.fields_required
source: (all fields are required)
et: (kõik väljad on kohustuslikud)
ka: (ყველა ველი აუცილებელია)

# license.zero.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
et: <p>Informatsioon on esitatud tarkvara poolt loetavas formaadis. See võimaldab otsingumootoritel indekseerida täiendavat informatsiooni teie teose kohta.</p><p> <a href="http://wiki.creativecommons.org/Metadata">Lisainformatsioon</a> Creative Commons’i metaandmestiku kohta on soovi korral kättesaadav.</p>

# util.author
source: Author
et: Autor
ka: ავტორი

# util.use_this_tool
source: Use this tool
et: Kasuta seda vahendit
ka: გამოიყენეთ ეს ინსტრუმენტი

# country.th
source: Thailand
et: Taimaa
ka: ტაილანდი

# lang.th
source: Thai
et: Tai
ka: ტაილანდური

# util.notice
source: Notice
et: Teatis
ka: ცნობა

# lang.cs
source: Czech
et: Tšehhi
ka: ჩეხური

# lang.ar
source: Arabic
et: Araabia
ka: არაბული

# deed.public_domain
source: Where the work or any of its elements is in the <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">public domain</a> under applicable law, that status is in no way affected by the license.
et: Juhul, kui teos või ükskõik milline teose osa on kohaldatava õiguse alusel <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">vabalt kasutatav</a>, siis käesolev litsents ei muuda mingil viisil sellise teose staatust.

# deed.public_domain.help.title
source: What does "Public Domain" mean?
et: Mida "vabas kasutuses olev teos" tähendab?
ka: რას ნიშნავს "საზოგადოებრივი საკუთრება"

# deed.public_domain.help
source: A work is in the public domain when it is free for use by anyone for any purpose without restriction under copyright.
et: Teos on vabalt kasutatav, kui selle kasutamine mis tahes isiku poolt mis tahes eesmärgil ei ole piiratud autoriõigustega.

# lang.lt
source: Lithuanian
et: Leedu
ka: ლიტვური

# lang.lv
source: Latvian
et: Läti
ka: ლატვიური

# lang.uk
source: Ukranian
et: Ukraina
ka: უკრაინული

# util.Universal
source: Universal
et: Üldine
ka: უნივერსალური

# lang.ru
source: Russian
et: Vene
ka: რუსული

# lang.be
source: Belarusian
et: Valgevene
ka: ბელარუსიული

# lang.mn
source: Mongolian
et: Mongoolia
ka: მონღოლური

# lang.as
source: Assamese
et: Assami
ka: ასამიური

# lang.vi
source: Vietnamese
et: Vietnami
ka: ვიეტნამური

# license.review_choice_directions
source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="${license_url}">${license_pretty_name} License</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
et: <h1>Vaata oma valik üle</h1> <p>Palju õnne, oled valinud Creative Commonsi litsentsi<a href="${license_url}">${license_pretty_name} </a>. </p> <p>Et teavitada ka teisi, et oled valinud Creative Commonsi litsentsi, võid kasutada Creative Commonsi logo, mis näeb välja järgnev:</p>

# lang.ta
source: Tamil
et: Tamili
ka: თამილური

# lang.is
source: Icelandic
et: Islandi
ka: ისლანდიური

# licenses.publicdomain_mark_title
source: Public Domain Mark
et: Vabas kasutuses oleva teose märgend
ka: საზოგადოებრივი საკუთრების ნიშანი

# lang.et
source: Estonian
et: Eesti
ka: ესტონური

# lang.ka
source: Georgian
et: Gruusia
ka: ქართული

# lang.ast
source: Asturian
et: Astuuria
ka: ასტურიული

# util.author_name
source: Author name
et: Autori nimi

# util.author_url
source: Author URL
et: Autori URL

# util.name
source: Name
et: Nimi

# license.mark.curator_help
source: Identify yourself here.
et: Sisesta oma isikuandmed siin.

# license.mark.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about the marked work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
et: <p> Informatsioon on esitatud tarkvara poolt loetavas formaadis. See võimaldab otsingumootoritel indekseerida täiendavat informatsiooni märgistatud teose kohta. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Lisainformatsioon</a> Creative Commons’i metaandmestiku kohta on soovi korral kättesaadav. </p>

# util.work_information
source: Work Information
et: Informatsioon teose kohta

# util.work_name
source: Work name
et: Teose pealkiri
