Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: New Zealand
be: Новая Зеландыя
eo: Nov-Zelando
is: Nýja-Sjáland
ko: 뉴질랜드

source: Greece
be: Грэцыя
eo: Grekujo
is: Grikkland
ko: 그리스

source: Allow Derivative Works
be: Дазволены вытворныя творы
eo: Permesi kreadon de devenaĵoj
et: Õigus töödelda
is: Leyfa afleidd verk
ka: ნებადართულია გადამუშავება
ko: 변경 허락

source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
be: Ліцэнзіяр дазваляе іншым капіраваць, распаўсюджваць, паказваць і выконваць твор, а таксама ствараць заснаваныя на гэтым творы залежныя творы.
eo: La permesanto rajtigas la aliulojn kopii, distribui, aperigi kaj efektivigi la verkon, same kiel krei devenaĵojn bazitajn sur ĝi.
is: Leyfisveitandi leyfir öðrum að afrita, dreifa, sýna og framkvæma verkið, sem og að afleidd verk séu byggð á því.
ko: 이 저작물의 복제, 배포, 전시, 공연 및 공중송신과 2차적 저작물의 작성을 허락합니다.

source: Commercial Use
be: Камерцыйнае выкарыстанне
eo: Komerca uzo
et: Äriline eesmärk
is: Í atvinnuskyni
ka: კომერციული გამოყენება
ko: 영리 목적 이용

source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
be: Ліцэнзіяр дазваляе іншым капіяваць, распаўсюджваць, публікаваць і выконваць гэты твор, у тым ліку ў камерцыйных мэтах .
eo: La permesanto rajtigas la aliulojn kopii, distribui, aperigi kaj efektivigi la verkon, inkluzive por komercaj celoj.
is: Leyfisveitandi leyfir öðrum að afrita, dreifa, sýna og framkvæma verkið, þar á meðal í viðskiptalegum tilgangi.
ko: 비영리는 물론 영리 목적인 경우에도 이 저작물의 복제, 배포, 전시, 공연 및 공중송신을 허락합니다.

source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
be: Ліцэнзіяр дазваляе іншым капіяваць, распаўсюджваць, публікаваць і выконваць які ліцэнзуецца твор вылучна ў некамерцыйных мэтах
eo: La permesanto rajtigas la aliulojn kopii, distribui, aperigi kaj efektivigi la verkon, sed nur por nekomercaj celoj.
is: Leyfisveitandi leyfir öðrum að afrita, dreifa, sýna og framkvæma verkið nema í viðskiptalegum tilgangi.
ko: 비영리 목적에 한하여 이 저작물의 복제, 배포, 전시, 공연 및 공중송신을 허락합니다.

source: Yes, as long as others share alike
be: Так, датуль, пакуль іншыя захоўваюць умовы
eo: Jes, se la aliigita verko estos disponebla samkondiĉe
et: Jah, tingimusel et teised isikud jagavad teost samadel tingimustel
is: Já, svo lengi sem aðrir deila eins
ka: დიახ, სანამ სხვები ასეთივე პირობებით გააზიარებენ
ko: 예, 단 동일한 라이선스 적용

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
be: Для выканання, паказу і распаўсюду дзід гэтага твора ў некамерцыйных мэтах (напрыклад, для сумеснага выкарыстання файлаў ці некамерцыйнага вяшчання праз вэб).
eo: Efektivigi, aperigi kaj distribui kopiaĵojn de la kompleta verko por nekomercaj celoj (ekz. dosiera kunhavigo aŭ nekomerca retelsendo).
is: Til þess að flytja, sýna eða dreifa eintökum af þessu verki í heild sinni án þess að það sé í atvinnuskyni (t.d. skráardeiling eða vefútsending sem ekki er í atvinnuskyni).
ko: 비영리 목적(예, 파일 공유, 비영리 목적의 웹캐스팅)인 경우 이 저작물의 배포, 전시, 공연 및 공중송신을 허락합니다.

source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>%(email)s</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>%(title)s</b>"), and the copyright holder of the work ("<b>%(copyright_holder)s</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>%(email)s</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
eo: <h1>Publikaĵiga Dediĉo — Retpoŝta Konfirmilo</h1> <p> Retletero estas sendita al via adreso <b>%(email)s</b>. Espereble vi ricevos ĝin ene de kelkaj minutoj. </p> <p> La retletero enhavas konfirmon de via publikaĵiga dediĉo. Tiu devas inkluzivi la titolon de via verko ("<b>%(title)s</b>") kaj la posedanton de la aŭtorrajto por ĝi ("<b>%(copyright_holder)s</b>"). </p> <p> La retletero ankaŭ enhavas ligilon kun enkorpigita konfirma kodo. Tiu ebligas al ni certiĝi, ke vi vere estas la persono kompetenta ricevi retpoŝton je la adreso <b>%(email)s</b>. Traklako al la ligilo prezentas "evidentan agon de rezigno pri la rajtoj", per kiu vi efektive disponebligos vian verkon kiel publikaĵon. </p> <p> <b>Antaŭ kiam vi estos alklakinta la konfirman ligilon, via verko ne estos disponebla kiel publikaĵo.</b> </p> <p> Se vi ial ne ricevis la retleteron ĝis 30–45 minutoj, bonvolu <a href="mailto:pd@creativecommons.org">sciigi nin pri tio</a>. </p> <p> Post alklako sur la konfirman ligilon, vi ekscios kiel marki vian enhavon per la publikaĵiga dediĉo kaj kiel publikigi vian verkon. </p>

source: Bulgaria
be: Балгарыя
eo: Bulgarujo
is: Búlgaría
ko: 불가리아

source: To mark content on a web page, the HTML to display the button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
be: Гэта HTML код, якія адлюстроўвае прыціск, каб адзначыць кантэнт на вэб старонцы. Каб упэўніцца ў гэтым <a href="/technology/web">кіруйцеся гэтым дапаможнікам</a>:
eo: Volante marki enhavon sur retpaĝo, uzu la jenan HTML por aperigi la butonon kaj certiĝu pri <a href="/technology/web">sekvo de ĉi tiu gvidnormo</a>:
is: Til þess að merkja innihald á vefsíðu með hnappi þarf að setja inn eftirfarandi HTML-kóða og passa að <a href="/technology/web">fylgja viðmiðunum hér</a>:
ko: 웹페이지의 콘텐츠에 라이선스를 표시하려면 다음의 HTML을 이용해 라이선스 버튼 이미지를 표시하고 <a href="/technology/web">안내에 따라주시기 바랍니다.</a>:

source: copyright date
eo: aŭtorrajta dato

source: Jurisdiction
be: Юрысдыкцыя
eo: Jurisdikcio
is: Lögsaga
ko: 재판관할

source: Brazil
be: Бразілія
eo: Brazilo
is: Brasilía
ko: 브라질

source: Creative Commons License
be: Ліцэнзія Creative Commons
eo: Permesilo Krea Komunaĵo
is: Creative Commons leyfi
ko: 크리에이티브 커먼즈 라이선스

source: mark content
eo: marki enhavon

source: Belgium
be: Бельгія
eo: Belgujo
is: Belgía
ko: 벨기에

source: This %(work_type)s is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
be: Гэты твор (%(work_type)s) знаходзіцца ў <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">грамадскім здабытку</a>.
eo: Ĉi tiu %(work_type)s estas <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Publikaĵo</a>.
is: Þetta %(work_type)s er í <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">almenningi</a>.

source: Allow modifications of your work?
be: Дазволіць іншым мадыфікаваць ваш твор?
eo: Ĉu permesi modifojn de via verko?
is: Leyfa breytingar á verki þínu?
ko: 저작물의 변경을 허락합니까?

source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
eo: La ĉi-antaŭaj aferoj neniel influas viajn rajtojn ekspluati la verkon, bazitajn sur limigoj de aŭtorrajta leĝaro, kaj aliajn rajtojn.

source: back to <a href="/">Creative Commons</a>
eo: reen al la <a href="/">Krea Komunaĵo</a>

source: You must retain the license terms and copyright notice in any source code distribution and reproduce them in documentation for binary distributions.
eo: Vi devas konservi la atentigojn pri la permesilaj kondiĉoj kaj aŭtorrajto en ĉiu distribuo de la fontokodo kaj reprodukti ilin en dokumentaĵo por duumaj distribuoj.

source: NoDerivs
be: Без залежных твораў
eo: Nemodifite
is: EnginAfleidd
ko: 변경금지

source: We have updated the version of your license to the most recent one available.
eo: Ni aktualigis vian permesilon al la plej nova disponebla versio.

source: NonCommercial
be: Некамерцыйнае выкарыстанне
eo: Nekomerce
is: EkkiÁgóðaskyni
ko: 비영리

source: Catalan
be: Каталанская
eo: Kataluna
is: Katalónska
ko: 카탈로니아어

source: This %(work_type)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
be: Гэты твор %(work_type)s даступны на ўмовах <a rel="license" href="%(license_url)s"> ліцэнзіі Creative Commons %(license_name)s</a>.
eo: Ĉi tiu %(work_type)s estas disponebla laŭ la permesilo <a rel="license" href="%(license_url)s">Krea Komunaĵo %(license_name)s</a>.
is: Þetta %(work_type)s er gefið út með <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s afnotaleyfi</a>.
ko: 이 %(work_type)s은 <a rel="license" href="%(license_url)s">크리에이티브 커먼즈 %(license_name)s 라이선스</a>에 따라 이용할 수 있습니다.

source: This %(work_type)s by %(work_author)s is licensed under a <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s License</a>.
be: Гэты твор (%(work_type)s), аўтар якога - %(work_author)s, даступны на ўмовах <a rel="license" href="%(license_url)s">ліцэнзіі Creative Commons %(license_name)s</a>.
eo: Ĉi tiu %(work_type)s fare de %(work_author)s estas disponebla laŭ la permesilo <a rel="license" href="%(license_url)s">Krea Komunaĵo %(license_name)s</a>.
is: Þetta %(work_type)s eftir %(work_author)s er gefið út með <a rel="license" href="%(license_url)s">Creative Commons %(license_name)s afnotaleyfi</a>.
ko: %(work_author)s의 저작물인 이 %(work_type)s은(는) <a rel="license" href="%(license_url)s">크리에이티브 커먼즈 %(license_name)s 라이선스</a>에 따라 이용할 수 있습니다.

source: Human-Readable<br /> Commons Deed
eo: Facile komprenebla<br /> Popola Resumo

source: confirm choice
be: пацвердзіць выбар
eo: konfirmi la elekton
is: staðfesta val
ko: 확인

source: <p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p> <p>For example:</p> <ul> <li>To take a sample from your song and include it in their own.</li> <li>To use a clip from your film.</li> <li>To take a piece of your photograph and put it into a collage.</li> </ul> <p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p> <p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
eo: <p>La Specimenaj permesiloj ebligas proponi al aliuloj uzi parton de via verko kaj transformi ĝin.</p> <p>Ekzemple:</p> <ul> <li>Preni specimenon de via kanto kaj enkorpigi ĝin en propran kanton.</li> <li>Uzi eltondaĵon de via filmo.</li> <li>Preni parton de via fotaĵo kaj meti ĝin en muntobildon.</li> </ul> <p>Uzon de la ilo vi povas konsideri maniero kiel rekompenci homojn pro transformado de via verko al io nova, io ne ekzistinta antaŭe.</p> <p>Tio okazas laŭ certaj kondiĉoj. Ekzistas du tipoj de la Specimenaj permesiloj. Elektu tiun, kiu pli bone spegulas vian krean stilon:</p>

source: This is a record of a Public Domain Dedication. On %(sysdate)s, %(copyright_holder)s dedicated to the public domain the work "%(title)s." Before making the dedication, %(copyright_holder)s represented that %(copyright_holder)s owned all copyrights in the work. By making the dedication, %(copyright_holder)s made an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in "%(title)s." %(copyright_holder)s understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work. %(copyright_holder)s recognizes that, once placed in the public domain, "%(title)s" may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived. For more information, please see <http://creativecommons.org/licenses/publicdomain/>.
eo: Jen rikordo pri Publikaĵiga Dediĉo. Je %(sysdate)s, %(copyright_holder)s liberigis kiel publikaĵon la verkon "%(title)s." Antaŭ la realigo de la dediĉo, %(copyright_holder)s asertis, ke posedas tutan aŭtorrajton por la verko. Per la dediĉo, %(copyright_holder)s faris evidentan agon de porĉiama rezigno pri ĉiuj nuntempaj kaj estontaj rajtoj laŭ la aŭtorrajta leĝaro, kaj certaj kaj eventualaj, por "%(title)s." %(copyright_holder)s konscias, ke tia rezigno pri ĉiuj rajtoj inkluzivas ankaŭ rezignon pri ĉiuj rajtoj eldevigi (juĝprocese aŭ alimaniere) la aŭtorrajton por la verko. %(copyright_holder)s agnoskas, ke post kiam "%(title)s" estis liberigita kiel publikaĵo, ĝi rajtas esti libere reproduktata, distribuata, publikigata, uzata, modifata, aliaj verkoj rajtas baziĝi sur ĝi; ankaŭ alimaniere ĝi rajtas esti iel ajn ekspluatata de iu ajn homo, por iu ajn kaj komerca kaj nekomerca celo, inkluzive metodojn ankoraŭ neinventitajn aŭ nepripensatajn. Por pli da informoj, bonvolu vidi <http://creativecommons.org/licenses/publicdomain/>.

source: Bulgarian
be: Балгарская
eo: Bulgara
is: Búlgaría
ko: 불가리아어

source: Title of work
be: Назва твора
eo: Titolo de la verko
is: Titill verks
ko: 저작물의 제목

source: Ireland
be: Ірландыя
eo: Irlando
is: Írland
ko: 아일랜드

source: Attribution-NonCommercial
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне
eo: Atribuite-Nekomerce
is: Tilvísun-EkkiÁgóðaskyni
ko: 저작자표시-비영리

source: Attribution-NoDerivs
be: Пазначэнне аўтарства - Без залежных твораў
eo: Atribuite-Nemodifite
is: Tilvísun-EnginAfleidd
ko: 저작자표시-변경금지

source: Spanish (PE)
be: Іспанія (PE)
eo: Hispana (Peruo)
is: Spænska (PE)
ko: 스페인어 (페루)

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
be: Сэмплировать, змешваць (<i>mash-up</i>) ці іншай выявай творча ператвараць гэту працу ў камерцыйных ці некамерцыйных мэтах.
eo: Krei specimenojn, dispartigi aŭ alimaniere kree transformi la verkon por komercaj aŭ nekomercaj celoj.
is: Til þess að smala (sampling) úr þessu verki, blanda því í heild eða hluta við annað, eða að umbreyta því á annan hátt hvort sem það er gert í ágóðaskyni eða ekki.
ko: 영리 또는 비영리 목적으로 이 저작물을 샘플링 또는 매쉬업하거나 그 밖의 창의적인 방식으로 변경할 수 있습니다.

source: Israel
be: Ізраіль
eo: Israelo
is: Ísrael
ko: 이스라엘

source: Permissions beyond the scope of this license may be available at %(more_perms_link)s.
be: Дазволы, якія выходзяць за межы дадзенай ліцэнзіі, могуць быць даступныя на %(more_perms_link)s.
eo: Permesoj ekster la amplekso de ĉi tiu permesilo eble estas disponeblaj je %(more_perms_link)s.
is: Víðtækari afnotaheimildir en felast í þessu leyfi kunna að vera í boði á %(more_perms_link)s.
ko: 이 라이선스의 범위 이외의 이용허락을 얻기 위해서는 %(more_perms_link)s을 참조하십시오.

source: India
be: Індыя
eo: Barato
is: Indland
ko: 인도

source: Macedonian
be: Македонскі
eo: Makedona
is: Makedónía
ko: 마케도니아어

source: Here's how it works: A user clicking on the Creative Commons icon gets your "<a href="%(license_url)s">Commons Deed</a>" &mdash; a human readable version of the license. From that she can link to "<a href="%(license_url)slegalcode">Legal Code</a>" &mdash; the actual license you have offered your content under. And hidden in the tag is "<a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your content. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
eo: Jen kiel ĝi funkcias: Uzanto alklakinte la bildsimbolon de la Krea Komunaĵo, atingas la "<a href="%(license_url)s">Popolan Resumon</a>"&nbsp;— facile kompreneblan ekstrakton de la permesilo. De tie li povas per klako sur ligilon atingi la "<a href="%(license_url)slegalcode">Juran Tekston</a>"&nbsp;— la efektivan permesilon, laŭ kiu vi proponas vian verkon. Krome, en la marko estas kaŝita "<a href="/license/work-html-popup?%(url_vars)s" onclick="window.open('work-html-popup?%(url_vars)s', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maŝinlegebla kodo</a>"&nbsp;— metadatenoj&nbsp;— kiu ebligos al la aliuloj trovi vian verkon. <a href="/learn/licenses/how1">Ekzemplo de la procedo</a> troveblas en nia bildstrio.

source: Italy
be: Італія
eo: Italujo
is: Ítalía
ko: 이탈리아

source: Poland
be: Польша
eo: Polujo
is: Pólland
ko: 폴란드

source: Malay
be: Малайский
eo: Malaja
is: Malasíska
ko: 말레이시아어

source: Philippines
be: Філіпіны
eo: Filipinoj
is: Filippseyjar
ko: 필리핀

source: You may not use this work to advertise for or promote anything but the work you create from it.
be: Вы не можаце выкарыстоўваць гэту твор для рэкламы ці пасоўванні чаго-небудзь, акрамя залежнага твору ад дадзенага.
eo: Vi ne rajtas uzi ĉi tiun verkon por reklami aŭ propagandi ion ajn krom la rezultan verkon, kiun vi surbaze de ĝi kreas.
is: Þú mátt ekki nota þetta verk til þess að auglýsa eða kynna nokkuð annað en þín verk sem afleidd eru af þessu.
ko: 이 저작물을 2차적저작물 이외의 다른 것의 광고 또는 홍보 목적으로 이용할 수 없습니다.

source: Peru
be: Пяру
eo: Peruo
is: Perú
ko: 페루

source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
eo: La posedanto de la aŭtorrajto povas rezigni ĉiun ajn el la ĉi-antaŭaj kondiĉoj.

source: Sampling
be: Сэмпліраванне
eo: Specimeno
is: Smölun (sampling).
ko: 샘플링

source: This page is available in the following languages:
be: Гэта старонка даступная на наступных мовах:
eo: Ĉi tiu paĝo estas disponebla en la jenaj lingvoj:
is: Þessi síða er tiltæk á eftirfarandi tungumálum:
ko: 이 페이지는 다음의 언어로 이용할 수 있습니다.

source: English (GB)
be: Ангельскі (GB)
eo: Angla (Britujo)
is: Enska (GB)
ko: 영어 (영국)

source: Apart from the remix rights granted under this license, the author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
eo: Aparte de la rajtoj por aliigo, donitaj laŭ ĉi tiu permesilo, ekzistas la aŭtoraj <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moralaj</a> rajtoj;

source: Polish
be: Польская
eo: Pola
is: Pólska
ko: 폴란드어

source: confirm
eo: konfirmi

source: Do you want to:
eo: Ĉu vi volas:

source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
eo: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">jaro de aŭtorrajtigo</a>

source: choose license
eo: elekti permesilon

source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
eo: Marku mp3 <a href="/technology/mp3">laŭ ĉi tiu gvidnormo</a>.

source: Under the following conditions:
be: Пры абавязковым выкананні наступных умоў:
eo: La verko rajtas esti kunhavigata nur:
is: Samkvæmt eftirfarandi skilyrðum:
ko: 다음과 같은 조건을 따라야 합니다:

source: Machine-Readable<br /> Digital Code
eo: Maŝinlegebla<br /> cifereca kodo

source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
eo: posedanto de la <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">aŭtorrajto</a>

source: Attribute work to URL
be: URL для атрибутирования творы
eo: Atribui verkon al retadreso
is: Vísa til höfunda(r) með veffangi.
ko: 저작물의 URL

source: View an explanation of all our licenses.
eo: Klarigoj pri ĉiuj niaj permesiloj.

source: Copyright. A set of limited monopoly rights that governments grant to encourage the production of creative works. A copyright includes the rights to copy, distribute, transmit (including broadcast), market, and make derivative works out of a creative work. It also includes the right to sue to enforce these rights, and to authorize others to exercise them. Copyright does not apply to facts or ideas, but to the original expression of those facts or ideas.
eo: Aŭtorrajto. Aro de limigitaj monopolaj rajtoj, garantiitaj de ŝtataj leĝaroj por subteni kreadon de aŭtoraj verkoj. Al la aŭtorrajto apartenas ekzemple la rajtoj kopii, distribui kaj publikigi verkon (inkluzive elsendon), rajtoj komerci kun ĝi aŭ krei ties devenaĵojn. La aŭtorrajto inkluzivas ankaŭ la rajton juĝprocesi por eldevigi la ĉi-antaŭe menciitajn rajtojn kaj rajton transdoni la ĉi-antaŭajn rajtojn al aliuloj. La aŭtorrajto ne aplikeblas por faktoj aŭ ideoj, sed por iliaj originalaj esprimoj.

source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
eo: Elektinte permesilon Krea Komunaĵo, vi nun devas adekvate marki vian verkon.

source: Luxembourg
be: Люксембург
eo: Luksemburgo
is: Lúxemborg
ko: 룩셈부르크

source: Tell us the format of your work:
be: Распавядзіце нам пра фармат свайго твора:
eo: Dosierformo de via verko:
is: Á hvaða formi er verk þitt:
ko: 저작물의 형식:

source: Chile
be: Чылі
eo: Ĉilio
is: Chíle
ko: 칠레

source: Northern Sotho
be: Паўночны сота
eo: Peda
is: Norður-Sotho
ko: 북소토어

source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
eo: <strong>Specimeno</strong>: La homoj rajtas uzi kaj transformi <strong>partojn</strong> de via verko por iu ajn celo krom reklamo, kiu estas malpermesita. Kopiado kaj distribuado de la <strong>tuta verko</strong> ankaŭ estas malpermesita.

source: No web site?
eo: Neniu retejo?

source: Serbia
be: Сербія
eo: Serbujo
is: Serbía
ko: 세르비아

source: South Korea
be: Паўднёвая Карэя
eo: Sud-Koreujo
is: Suður-Kórea
ko: 대한민국
