Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: UK: Scotland
be: Шатландыя
eo: Britujo: Skotujo
is: Bretland: Skotland
ko: 영국(스코틀랜드)

source: Ukraine
be: Украіна
eo: Ukrainujo
is: Úkraína
ko: 우크라이나

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a> and does not recommend that it be applied to works.
be: Creative Commons <a href="http://creativecommons.org/retiredlicenses">адправіла ў архіў гэты юрыдычны інструмент</a> і не рэкамендуе, каб ён выкарыстоўваўся для твораў.
eo: La organizaĵo Krea Komunaĵo <a href="/retiredlicenses">malaktualigis ĉi tiun juran ilon</a> kaj malrekomendas apliki ĝin por verkoj.
is: Creative Commons hefur <a href="http://creativecommons.org/retiredlicenses">hætt notkun þessa lagatóls</a> og mælir ekki með því að það sé notað á verk.
ko: <a href="http://creativecommons.org/retiredlicenses">폐기된 라이선스</a>입니다. 더 이상 사용하지 마세요.

source: Canada
be: Канада
eo: Kanado
is: Kanada
ko: 캐나다

source: Colombia
be: Калумбія
eo: Kolombio
is: Kólumbía
ko: 콜럼비아

source: China Mainland
be: Мацерыковы Кітай
eo: Ĉinujo
is: Meginland Kína
ko: 중국

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
be: <p> Падсумаванне ліцэнзій СС не з'яўляюцца ліцэнзіямі. Гэта проста зручныя звесткі для разумення (поўнага) юрыдычнага тэксту ліцэнзій. Гэта чалавека чытаемыя тэксты ключавых пунктаў гэтых ліцензій. Гэтыя пасумаванні не маюць юрыдычнай оцы, і іх змест не з'яўляецца дзейснай ліцэнзіяй. Дзейсныя ўмовы ліцэнзіі ёсць Фактычныя ўмовы ліцэнзіі выкладзены ў юрыдычным тэксце ліцэнзіі. <a href="legalcode" class="fulltext">Калі ласка глядзіце тут поўны тэкст ліцэнзіі</a>. </p> <p> Creative Commons і Creative Commons Японіі не з'яўляюцца юрыдычнымі фірмамі, якія прадстаўляюць юрыдычныя кансультацыі або іншым юрыдычныя паслугі. Creative Commons і Creative Commons Японіі не частка, прыведзеных тут вытрымак ліцэнзій, і адмаўляюцца ад адказнасці за шкоду ў выніку любога выкарыстання, і вытрымак ліцэнзій, і саміх ліцэнзій. </p> <p> Твор, ліцэнзаваны ліцэнзіяй Creative Commons, прадастаўлены особай, якая прымяніла ліцэнзію. Creative Commons and Creative Commons Японіі не даюць гарантыі адносна імя ліцэнзіяра. Калі ласка, чытайце <a href="http://creativecommons.jp/faq/">тут</a> інфармацыю датычна прымянненю ліцэнзій і выкарыстанню ліцэнзіяваных твораў пад ліцэнзіямі Creative Commons. </p>
eo: <p> La Popola Resumo ne estas permesilo. Temas nur pri praktika helpilo por klarigi la Juran Tekston (plenan permesilon)&nbsp;— pri facile komprenebla esprimo de kelkaj ĉefaj nocioj. La Resumo mem ne havas juran valoron, kaj ĝia enhavo ne aperas en la efektiva permesilo. La efektivaj nocioj de la permesilo estas priskribitaj en la Jura Teksto. <a href="legalcode" class="fulltext">Bonvolu klaki ĉi tien por vidi la plenan permesilon.</a> </p> <p> La Krea Komunaĵo kaj la Krea Komunaĵo Japanujo ne estas advokataj firmaoj, kaj redistribuado aŭ aperigado de, aŭ ligado al la Popola Resumo ne prezentas oferton de jura konsilo aŭ iu ajn alia jura servo. La Krea Komunaĵo kaj la Krea Komunaĵo Japanujo ne estas partioj en la permesilo, kvankam disponebligante la Popolan Resumon, kaj malakceptas responson pri damaĝoj rezultantaj el uzo de la Popola Resumo aŭ de la permesilo al ĝi ligita. </p> <p> La produkton disponeblan laŭ permesilo Krea Komunaĵo provizas la persono kiu aplikis la permesilon. La Krea Komunaĵo kaj la Krea Komunaĵo Japanujo donas neniajn garantiojn rilate al la verko de la permesinto. Bonvolu legi <a href="http://creativecommons.jp/faq/">ĉi tie</a> informojn pri aplikado de permesiloj kaj ekspluatado de produktoj, disponeblaj laŭ permesiloj Krea Komunaĵo. </p>
is: <p> Commons leyfisskjalið er ekki afnotaleyfi. Það er einfaldlega handhæg heimild sem á að auðvelda skilning á lagamálsins (afnotaleyfið í heild) &mdash; það er samantekt á mannamáli af helstu atriðum afnotaleyfisins. Það má hugsa það sem notendavænt viðmót á lagamálinu. Þetta leyfisskjal hefur enga lagalega merkingu og innihald þess kemur ekki fyrir í afnotaleyfinu sjálfu. Skilmálar afnotaleyfisins koma fram í lagamálinu. <a href="legalcode" class="fulltext">Smellið hér til þess að sjá það í fullri lengd</a>. </p> <p> Creative Commons og Creative Commons Japan eru ekki lögmannsstofur og veita ekki lögfræðiþjónustu. Birting þessa skjals, dreifing þess eða tengingar í það teljast ekki vera lögfræðileg ráðgjöf eða annars konar lögfræðiþjónusta. Creative Commons og Creative Commons Japan eru ekki aðilar að afnotaleyfinu á bak við þetta leyfisskjal og hafna allri ábyrgð á hvers kyns tjóni sem hlýst af notkun leyfisskjalsins og undirliggjandi afnotaleyfis. </p> <p> Verk sem falla undir Creative Commons afnotaleyfi eru í boði hjá leyfisveitendunum. Creative Commons og Creative Commons Japan taka enga ábyrgð á tilkalli leyfisveitandans til verksins. Vinsamlegast lesið <a href="http://creativecommons.jp/faq/">þetta</a> varðandi beitingu afnotaleyfanna og notkun verka sem gefin eru út með Creative Commons afnotaleyfum. </p>

source: Switzerland
be: Швейцарыя
eo: Svisujo
is: Sviss
ko: 스위스

source: Post your licensed images at Flickr
eo: Aldoni viajn bildojn al Flickr

source: We have updated the version of your license to the most recent one available in your jurisdiction.
eo: Ni aktualigis la version de via permesilo al la plej nova, disponebla por via jurisdikcio.

source: Czech Republic
be: Чэхія
eo: Ĉeĥujo
is: Tékkland
ko: 체코

source: NoDerivs-NonCommercial
be: Без залежных твораў - Некамерцыйнае выкарыстанне
eo: Nemodifite-Nekomerce
is: EnginAfleidd-EkkiÁgóðaskyni
ko: 변경금지-비영리

source: Attribution-NonCommercial-ShareAlike
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - На тых самых умовах
eo: Atribuite-Nekomerce-Samkondiĉe
is: Tilvísun-EkkiÁgóðaskyni-DeilaEins
ko: 저작자표시-비영리-동일조건변경허락

source: France
be: Францыя
eo: Francujo
is: Frakkland
ko: 프랑스

source: creator's name
eo: nomo de la kreinto

source: South Africa
be: Паўднева Афрыканская Рэспубліка
eo: Sud-Afriko
is: Suður-Afríka
ko: 남아프리카공화국

source: Serbian
be: Сербская
eo: Serba
is: serbísku
ko: 세르비아어

source: Sotho
be: Сота
eo: Sota
ko: 소토어

source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
eo: retadreso de la <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">fonta verko</a>

source: Final step:
eo: Fina paŝo:

source: <strong>to Share</strong> — to copy, distribute and transmit the work
be: <strong>Сумесна выкарыстоўваць</strong> — капіраваць, распаўсюджваць, перадаваць гэты твор
eo: <strong>Kunhavigi</strong>&nbsp;— kopii, distribui kaj publikigi la verkon
is: <strong>að deila</strong> — að afrita, dreifa eða senda út verkið
ko: <strong>공유 및 이용(Share)</strong> — 저작물의 복제, 배포, 전시, 공연 및 공중송신

source: No Derivative Works
be: Без вытворных твораў
eo: Nemodifite
is: Engin afleidd verk
ko: 변경금지

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
be: Для паўторнага выкарыстання ці распаўсюду вы павінны выразна даць зразумець іншым ліцэнзійныя ўмовы гэтага твора. Лепшы спосаб зрабіць гэта &mdash; даць спасылку на гэту старонку.
eo: Por iu ajn reuzo aŭ distribuo, vi devas klarigi al la aliuloj la kondiĉojn de la permesilo por la verko. Ideale per ligilo al ĉi tiu retpaĝo.
is: Til þess að mega endurnota þetta verk þá verður þú að láta skilmála afnotaleyfisins koma skýrt fram. Best er að gera það með tengli á þessa vefsíðu.
ko: 재사용 또는 배포하는 경우, 타인에게 해당 저작물의 라이선스 조건을 명시해야 합니다. 가장 좋은 방법은 본 웹 페이지의 링크를 제공하는 것입니다.

source: Slovenian
be: Славенскі
eo: Slovena
is: slóvenska
ko: 슬로베니아어

source: copyright
eo: aŭtorrajto

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
eo: Ĉi tiu verko estas disponebla laŭ la permesilo Krea Komunaĵo %(license_name)s. Por akiri kopiaĵon de la permesilo, vizitu la retpaĝon %(license_url)s aŭ sendu leteron al Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, US-94041, Usono.
is: Þetta verk er útgefið með Creative Commons %(license_name)s afnotaleyfi. Til þess að sjá eintak af afnotaleyfinu getur þú heimsótt %(license_url)s eða sent bréf til Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.

source: <strong>No Endorsement</strong>. The name of the author may not be used to endorse or promote products derived from this software without specific prior written permission.
eo: <strong>Nenia subteno</strong>. Vi ne rajtas uzi la nomon de la aŭtoro por subteni, propagandi aŭ reklami devenaĵojn bazitajn sur ĉi tiu programo sen specifa, antaŭe akirita skriba permeso.

source: Prohibit Commercial Use
eo: Malpermesi komercan uzon

source: What to do next
eo: Kion fari sekve

source: Add your license information to a RSS feed, use <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
eo: Por aldoni viajn permesilajn informojn al abonfluo, uzu <a href="http://web.resource.org/rss/1.0/modules/cc/">la modulon RSS 1.0</a> aŭ <a href="http://backend.userland.com/creativeCommonsRssModule">RSS 2.0</a>.

source: Spanish (CL)
be: Іспанскі (CL)
eo: Hispana (Ĉilio)
is: spænska (CL)
ko: 스페인어(콜롬비아)

source: review choice
eo: kontroli elekton

source: Share Music
eo: Kunhavigi muzikon

source: Share Alike
be: Выкарыстанне на тых самых умовах
eo: Samkondiĉe
is: Deila eins
ko: 동일조건변경허락

source: When you choose a <a href="http://creativecommons.org/about/licenses">license</a>, we provide you with HTML you can use to add the license information to your site and information on how to select a license on one of several free hosting services that have incorporated Creative Commons. This is not a registration and we do not retain a record of your selection.
be: Калі вы выбіраеце <a href="http://creativecommons.org/about/licenses">ліцэнзію</a>, мы забяспечваем вас HTML кодам, які вы можаце выкарыстаць, каб дадаць на ваш сайт інфармацыю аб ліцэнзіі і інфармацыю, як выбіраць ліцэнзію на адным з некалькіх свабодных хостынг сэрвісах, якія ўключылі Creative Commons. Гэта не рэгістрацыя, і мы не захоўваем запіс аб вашым выбары.
eo: Se vi elektos <a href="http://creativecommons.org/about/licenses">permesilon</a>, ni provizos al vi HTML, uzeblan por aldoni permesilajn informojn al via retejo, kaj informaron kiel elekti permesilon en iu el kelkaj liberaj gastigaj servoj, akceptantaj la ilojn de la Krea Komunaĵo. Ĉi tio estas nenia registriĝo kaj ni ne konservas rikordon de via elekto.
is: Þegar þú velur <a href="http://creativecommons.org/about/licenses">afnotaleyfi</a> þá sjáum við þér fyrir HTML-kóða með leyfisupplýsingum sem þú getur sett á vefsíðu þína. Jafnframt færðu upplýsingar um hvernig skal velja afnotaleyfi hjá nokkrum ókeypis hýsingarþjónustum sem hafa byggt slíkan möguleika inn í kerfi sín. Þetta er ekki skráning og Creative Commons heldur enga skrá yfir val þitt.
ko: <a href="http://creativecommons.org/about/licenses">라이선스</a>를 선택하면 웹페이지에 라이선스 정보를 추가할 수 있는 HTML코드가 제공되고 어떻게 라이선스를 적용할 수 있는지에 대한 추가 정보도 얻을 수 있습니다. 라이선스를 선택한다고 해서 저작권이 등록되거나 라이선스 정보가 따로 저장되는 것은 아닙니다.

source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
be: Зараз, калі вы абралі перадачу ў грамадскі здабытак, вам варта пазначыць твор належным чынам.
eo: Elektinte la Publikaĵan Deklaron, vi nun devas adekvate marki la verkon.
is: Þar sem þú hefur valið almenningsafnotaleyfi þá ættir þú að merkja verkið á viðeigandi hátt.
ko: 저작물을 모든 사람들과 공유하기로 선택하였으므로, 이를 적절한 방법으로 표시해야 합니다.

source: Try again!
eo: Reprovu!

source: Founder's Copyright
eo: Aŭtorrajto de la fondinto

source: NonCommercial-ShareAlike
be: Некамерцыйнае выкарыстанне - На тых самых умовах
eo: Nekomerce-Samkondiĉe
is: EkkiÁgóðaskyni-DeilaEins
ko: 비영리-동일조건변경허락

source: After publishing your license, please consider <a href="http://support.creativecommons.org/donate/">supporting Creative Commons</a>.
eo: Post publikigo de via permesilo, bonvolu konsideri <a href="http://support.creativecommons.org/donate/">eblon subteni la organizaĵon Krea Komunaĵo</a>.

source: You must attribute the work in the manner specified by the author or licensor.
be: Вы павінны пазначаць аўстарства твору (<i>паказваць аўтара і крыніца</i>) ў парадку, прадугледжаным аўтарам ці ліцэнзіярам.
eo: Vi devas atribui la verkon en la maniero specifita de la aŭtoro aŭ permesinto.
is: Þú verður að vísa til uppruna verksins á þann hátt sem leyfisveitandi eða höfundur tilgreinir.
ko: 작성자 및 이용허락자가 정한 방법으로 저작물의 저작자를 표시하여야 합니다.

source: Text
be: Тэкст
eo: Teksto
is: Texti
ko: 텍스트

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
be: Вы павінны пазначаць аўстарства твора ў парадку, прадугледжаным аўтарам ці ліцэнзіярам (але не любым спосабам, які прадугледжвае, што яны зацвярджаюць вас ці выкарыстанне вамі гэтага твора).
eo: Vi devas atribui la verkon en la maniero specifita de la aŭtoro aŭ permesinto (sed ne en kielo supoziganta, ke ili subtenas vin, vian laboron aŭ verkon).
is: Þú verður að vísa til uppruna verksins á þann hátt sem leyfisveitandi eða höfundur tilgreinir (en þó ekki á neinn hátt sem gefur í skyn að þeir hafi samþykkt sérstaklega þig eða þína notkun á verki þeirra).
ko: 작성자 및 이용허락자가 정한 방법으로 저작물의 저작자를 표시해야 합니다(그러나 원저작자가 이용자 또는 그 이용을 보증하거나 추천한다는 의미로 표시해서는 안됩니다)

source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
be: Патрэбна яшчэ дапамога? <a href="http://wiki.creativecommons.org/Website/Publish">Прачытайце наш падручнік</a>.
eo: Ĉu vi bezonas plian helpon? <a href="http://wiki.creativecommons.org/Website/Publish">Legu nian manlibron (Angle)</a>.
is: Þarftu frekari aðstoð? <a href="http://wiki.creativecommons.org/Website/Publish">Lestu leiðbeiningarnar</a>.
ko: 도움이 필요하세요? <a href="http://wiki.creativecommons.org/Website/Publish">지침을 참조하세요</a>.

source: Finland
be: Фінляндыя
eo: Suomujo
is: Finnland
ko: 핀란드

source: Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- and only on the conditions you specify here. This page helps you choose those conditions.
be: Ліцэнзіі Creative Commons дапамагаюць вам падзяліцца вашым творам з захаваннем вашых аўтарскіх правоў. Іншыя людзі могуць капіраваць і распаўсюджваць ваш твор, калі яны <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">згадваюць ваша аўтарства</a> -- і толькі на ўмовах, якія вы вызначаеце тут. Гэта старонка дапаможа вам абраць умовы.
eo: La permesiloj Krea Komunaĵo helpas vin kunhavigi vian verkon konservante vian aŭtorrajton. La aliuloj rajtos kopii kaj distribui vian verkon, kondiĉe ke ili<a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">atribuos ĝin</a>&nbsp;— kaj nur laŭ de vi ĉi tie specifitaj kondiĉoj. Ĉi tiu paĝo helpas al vi elekti la kondiĉojn.
is: Creative Commons afnotaleyfi hjálpa þér að deila verkum þínum og halda í höfundarétt þinn. Aðrir geta deilt og dreift verki þínu að því gefnu að þeir <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">vísi til þín sem höfundar þess</a> og með þeim skilyrðum sem þú tiltekur hér. Þessi síða hjálpar þér að velja þessi skilyrði.
ko: &lt;p&gt;귀하는 귀하의 소중한 저작물을 창작하였습니다. 이제는 이를 어떻게 이용할 수 있는지 생각해야겠지요.&lt;/p&gt; &lt;p&gt;크리에이티브 커먼즈 라이선스는 저작권을 그대로 보유하면서 이를 다른 이들과 공유할 수 있도록 도와 줍니다. 다른 사람들은 &lt;a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;귀하가 원저작자임을 표시&lt;/a&gt;하는 것 외에 부가된 나머지 조건들을 따르는 경우에만 저작물의 복제, 배포 등을 할 수 있습니다. 이 페이지는 그러한 조건들을 부가할 수 있도록 도와줍니다. 만약 아무런 조건도 원하지 않으시면 &lt;a href="%(results_pd_url)s"&gt;public domain&lt;/a&gt;을 선택하세요.&lt;/p&gt;

source: No
be: Не
eo: Ne
is: Nei
ko: 아니오

source: find
eo: serĉi

source: What flavor of Sampling license?
eo: Kiu tipo de Specimena permesilo?

source: No license chosen
eo: Neniu permesilo estas elektita

source: Finnish
be: Фінскі
eo: Suoma
is: finnska
ko: 핀란드어

source: With a Creative Commons license, you keep your copyright but allow people to copy and distribute your work provided they give you credit — and only on the conditions you specify here.', 'If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
eo: Uzinte permesilon Krea Komunaĵo, vi daŭre posedos vian aŭtorrajton, sed permesante al la homoj kopii kaj distribui vian verkon, kondiĉe ke ili adekvate atribuos ĝin al vi&nbsp;— kaj nur laŭ de vi ĉi tie specifitaj kondiĉoj. Se vi deziras uzi permesilon adaptitan por perfekta kongruo kun aŭtorrajta leĝaro de konkreta jurisdikcio, bonvolu elekti la koncernan ŝtaton.

source: Click to include more information about your work.
eo: Klaku por inkluzivigi pli da informoj pri via verko.

source: <p> The information concerning your choice has been emailed to you at <strong>%(email)s</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
be: <p> Інфармацыя, злучаная з вашым выбарам, была адпраўлена вам на электронны адрас <strong>%(email)s</strong>. </p> <p>Змесціце спасылку ці HTML-код на вашым вэб-сайце побач з творам, які Вы маеце намер ліцэнзаваць. </p>
eo: <p> La informoj koncerne vian elekton estas retpoŝte senditaj al <strong>%(email)s</strong>. </p> <p>Loku la ligilon aŭ HTML al via retejo, tuj apud la verkon, kiun vi disponebligas laŭ la permesilo.</p>
is: <p> Upplýsinar um val þitt hafa verið sendar í tölvupósti á <strong>%(email)s</strong>. </p> <p>Settu hlekkinn eða HTML-kóðann á vefsíðu þína nálægt verkinu sem afnotaleyfið gildir um. </p>
ko: <p> 선택한 라이선스에 대한 정보가 <strong>%(email)s</strong>으로 전송되었습니다. </p> <p>이용을 허락하려는 저작물 옆에 링크나 HTML을 붙여 주세요. <P>

source: French
be: Французскі
eo: Franca
is: franska
ko: 프랑스어

source: Or, you can <a href="./">return to the questions</a>.
eo: Aŭ vi povas <a href="./">reiri al la demandoj</a>.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
be: Калі вы змяняеце, трансфармуеце або ствараеце на аснове гэтага твору свой уласны твор, вы можаце распаўсюджваць уласны твор толькі пад той жа, аналагічнай ці ж сумяшчальнай ліцэнзіяй.
eo: Se vi aliigas la verkon, transformas ĝin aŭ kreas devenaĵon bazitan sur ĝi, vi rajtas distribui la rezultan verkon nur laŭ la sama, simila aŭ kongrua permesilo.
is: Ef þú breytir þessu verki eða bætir við það þá þarf ný útgáfa verksins að vera gefin út með sama eða samskonar afnotaleyfi og þetta.
ko: 이 저작물을 이용하여 만든 2차저작물에는 본 라이선스와 동일한 라이선스를 적용해야 합니다.

source: Macedonia
be: Македонія
eo: Makedonujo
is: Makedónía
ko: 마케도니아

source: ShareAlike
be: На тых самых умовах
eo: Samkondiĉe
is: DeilaEins
ko: 동일조건변경허락

source: Add a Creative Commons license to your blog
eo: Aldoni permesilon Krea Komunaĵo al via blogo

source: Portuguese
be: Партугальскі
eo: Portugala
is: portúgalska
ko: 포르투갈어

source: Portuguese (BR)
be: Партугальскі (BR)
eo: Portugala (BR)
is: portúgalska (BR)
ko: 포르투갈어(브라질)

source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
be: Любое з пералічаных вышэй абмежаванняў можа быць <a href="#" id="waived" class="helpLink">знята</a>, калі вы атрымаеце дазвол ад трымальніка аўтарскіх правоў.
eo: Ĉiuj el la ĉi-antaŭaj kondiĉoj estas <a href="#" id="waived" class="helpLink">rezigneblaj</a>, se la posedanto de la aŭtorrajto konsentas kun tio.
is: Ofangreind skilyrðum getur öllum verið <a href="#" id="waived" class="helpLink">aflétt</a> ef þú færð leyfi frá höfundarétthafanum.
ko: 저작권자로부터 별도의 허가를 받으면 이러한 조건들에 대한 <a href="#" id="waived" class="helpLink">권리도 포기될 수 있습니다.</a>

source: Malaysia
be: Малайзія
eo: Malajzio
is: Malasía
ko: 말레이시아

source: Mexico
be: Мексіка
eo: Meksiko
is: Mexíkó
ko: 멕시코

source: Taiwan
be: Тайвань
eo: Tajvano
is: Tævan
ko: 대만

source: Disclaimer
be: Абмова
eo: Malgarantiilo
is: Fyrirvarar
ko: 면책조항

source: Attribution-ShareAlike
be: Пазначэнне аўтарства - На тых самых умовах
eo: Atribuite-Samkondiĉe
is: Tilvísun-DeilaEins
ko: 저작자표시-동일조건변경허락

source: back to licenses
eo: reen al la permesiloj

source: Malta
be: Мальта
eo: Malto
ko: 몰타

source: work
be: твор
eo: verko
is: verk
ko: 저작물

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
be: Ліцэнзіяр дазваляе іншым капіраваць, распаўсюджваць і перадаваць толькі нязменныя экземпляры твору, не дазваляе залежныя творы, заснаваныя на ім.
eo: La permesanto rajtigas la aliulojn kopii, distribui kaj publikigi nur nealiigitajn kopiaĵojn de la verko&nbsp;— ne devenaĵojn bazitajn sur ĝi.
is: Leyfisveitandinn heimilar öðrum að afrita, dreifa eða senda út verkið í óbreyttri mynd — ekki afleidd verk sem byggð eru á því.
ko: 개작 또는 변경하지 않는 경우에 한하여 이 저작물의 복제, 배포, 전시, 공연 및 공중송신을 허락합니다. 이 저작물에 기반한 2차저작물에는 해당되지 않습니다.
