Repository: Bhanditz/cc.i18n
Catalog: cc/i18n/po/*/cc_org.po
Languages: be, eo, et, is, ka, ko

source: The Creative Commons copyright licenses and tools forge a balance inside the traditional “all rights reserved” setting that copyright law creates. Our tools give everyone from individual creators to large companies and institutions a simple, standardized way to grant copyright permissions to their creative work. The combination of our tools and our users is a <a href="http://creativecommons.org/videos/a-shared-culture">vast and growing digital commons</a>, a pool of content that can be <a href="http://creativecommons.org/videos/wanna-work-together">copied, distributed, edited, remixed, and built upon</a>, all within the boundaries of copyright law.
be: Аўтарска-прававые ліцэнзіі і інструменты Creative Commons ствараюць баланс унутры традыцыйнай устаноўкі "усе правы абаронены", якую стварае аўтарскае права. Нашы інструменты даюць кожнаму ад індывідуальнага аўтара да буйных кампаній і ўстаноў просты стандартызаваны спосаб прадаставіць дазвол на выкарыстанне іх творчасці. Спалучэнне нашых інструментаў і нашых карыстальнікаў - гэта <a href="http://creativecommons.org/videos/a-shared-culture">велізарныя лічбавыя суполкі, якія растуць</a>, сукупнасць кантэнту, які можна <a href="http://creativecommons.org/videos/wanna-work-together">капіраваць, распаўсюджваць, змяняць, рэміксаваць і ствараць вытворныя творы</a>, усё ў межах аўтарскага права.
eo: La aŭtorrajtaj permesiloj Krea Komunaĵo prezentas ekvilibron ene de la kutima stato “ĉiuj rajtoj rezervitaj”, kiun kreas la aŭtorrajtaj leĝaroj. Niaj iloj donas al ĉiuj, de individuaj kreantoj al grandaj kompanioj kaj institucioj, simplan kaj norman metodon, kiel aŭtorrajte disponebligi ties kreajn verkojn. La kombinaĵo de niaj rimedoj kaj uzantoj estas <a href="http://creativecommons.org/videos/a-shared-culture">vasta kaj kreskanta cifereca komunaĵo</a>, provizaĵo de enhavo, kiu rajtas esti <a href="http://creativecommons.org/videos/wanna-work-together">kopiata, distribuata, redaktata, oni rajtas ĝin aliigi kaj krei devenaĵojn sur ĝi bazitajn</a>, tion ĉion inter la limoj de la aŭtorrajtaj leĝaroj.
is: Creative Commons afnotaleyfin koma á jafvægi innan „öll réttindi áskilin“ rammans sem höfundalög skapa. Tólin okkar gera öllum, allt frá einstaklingum til stórfyrirtækja og stofnanna, kleyft að nota stöðluð og almenn afnotleyfi á hugverk sín. Saman mynda tólin okkar og notendur þeirra <a href="http://creativecommons.org/videos/a-shared-culture">sístækkandi stafrænan almenning</a>, grunn efnis sem hægt er að <a href="http://creativecommons.org/videos/wanna-work-together">afrita, dreifa, breyta, endurblanda og byggja ofan á</a>, allt innan ramma höfundaréttar.
ko: 크리에이티브 커먼즈 저작권 라이선스와 도구들은 저작권법이 만든 전통적인 'All rights reserved'의 바탕 안에 균형을 형성합니다. 이러한 도구는 개인 창작자에서 거대 기업과 기관들에 이르기까지 모든 사람들이 자신의 창작물에 대한 저작권 이용허락을 부여할 수 있는 간단하고 표준화된 방법을 제공합니다. 이 도구들과 사용자들이 만나, 저작권법의 범위 내에서 <a href="http://creativecommons.org/videos/wanna-work-together"> 복사, 배포, 편집, 리믹스, 활용</a <a href="http://creativecommons.org/videos/a-shared-culture">에 이용될 수 있는 콘텐츠인 <a href="http://creativecommons.org/videos/a-shared-culture">방대한 디지털 공유재</a>를 더욱 더 풍요롭게 만들고 있습니다.

source: About The Licenses
be: Пра ліцэнзіі
eo: Pri la Permesiloj
is: Um afnotaleyfin
ko: 라이선스에 대하여

source: View License Deed
be: Глядзець Падсумаванне ліцэнзіі
eo: Vidi la Popolan Resumon
is: Skoða Commons-skjalið
ko: 라이선스 일반권리증서(Commons Deed) 보기

source: View Legal Code
be: Глядзець юрыдычны тэкст
eo: Vidi la Juran Tekston
is: Sýna lagamál
ko: 라이선스 이용허락규약(Legal Code) 보기

source: Share your work with an existing community that has enabled Creative Commons licensing.
be: Распаўсюджвай свой твор з існуючай супольнасцю, якая дазваляе ліцэнзіі Creative Commons.
eo: Kunhavigu vian verkon kun ekzistanta komunumo, kiu akceptis la permesilojn Krea Komunaĵo.
is: Deila verkum þínum með samfélaginu sem opnað hefur á Creative Commons afnotaleyfi.
ko: 크리에이티브 커먼즈 라이선스 적용 기능을 지원하는 커뮤니티에서 저작물을 공유해보세요.

source: Learn where to <a href="http://wiki.creativecommons.org/Publish">publish</a> your <a href="http://wiki.creativecommons.org/Publish/Images">images</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">audio</a>, <a href="http://wiki.creativecommons.org/Publish/Video">video</a>, and <a href="http://wiki.creativecommons.org/Publish/Text">text</a>, including <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogs</a>.
be: Даведацца, дзе <a href="http://wiki.creativecommons.org/Publish">выкласці</a> вашыя <a href="http://wiki.creativecommons.org/Publish/Images">выявы</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">аўдыё</a>, <a href="http://wiki.creativecommons.org/Publish/Video">відыё</a>, і <a href="http://wiki.creativecommons.org/Publish/Text">тэкст</a>, у тым ліку <a href="http://wiki.creativecommons.org/Publish/Text#Blog">блогі</a>.
eo: Lerni kie <a href="http://wiki.creativecommons.org/Publish">publikigi</a> viajn <a href="http://wiki.creativecommons.org/Publish/Images">bildojn</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">sonojn</a>, <a href="http://wiki.creativecommons.org/Publish/Video">filmojn</a> kaj <a href="http://wiki.creativecommons.org/Publish/Text">tekstojn</a>, inkluzive <a href="http://wiki.creativecommons.org/Publish/Text#Blog">blogojn</a>.
is: Lærðu hvar á að <a href="http://wiki.creativecommons.org/Publish">deila</a> þínum <a href="http://wiki.creativecommons.org/Publish/Images">myndum</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">hljóði</a>, <a href="http://wiki.creativecommons.org/Publish/Video">myndböndum</a> og <a href="http://wiki.creativecommons.org/Publish/Text">texta</a>, þar á meðal <a href="http://wiki.creativecommons.org/Publish/Text#Blog">bloggum</a>.
ko: 귀하의 <a href="http://wiki.creativecommons.org/Publish/Images">이미지</a>, <a href="http://wiki.creativecommons.org/Publish/Audio">오디오</a>, <a href="http://wiki.creativecommons.org/Publish/Video">동영상</a>, <a href="http://wiki.creativecommons.org/Publish/Text#Blog">블로그</a> 등의 <a href="http://wiki.creativecommons.org/Publish/Text">글</a>을 어디에 <a href="http://wiki.creativecommons.org/Publish">게시할 수 있는지</a> 알아보세요.

source: Get <a href="/choose/metadata.xmp?%(url_vars)s">metadata</a> for documents that <a href="http://wiki.creativecommons.org/XMP">support XMP</a>.
be: Атрымайце <a href="/choose/metadata.xmp?%(url_vars)s">метададзеныя</a> для дакумента, які <a href="http://wiki.creativecommons.org/XMP">падтрымлівае XMP</a>.
eo: Akiri <a href="/choose/metadata.xmp?%(url_vars)s">metadatenojn</a> por dokumentoj kiuj <a href="http://wiki.creativecommons.org/XMP">subtenas XMP</a>.
is: Fá <a href="/choose/metadata.xmp?%(url_vars)s">lýsigögn</a> fyrir skjöl sem <a href="http://wiki.creativecommons.org/XMP">styðja XMP</a>.
ko: <a href="http://wiki.creativecommons.org/XMP">XMP를 지원하는</a> 문서를 위한 <a href="/choose/metadata.xmp?%(url_vars)s">메타데이터</a>가 제공됩니다.

source: Get high resolution and vector versions of the license graphics.
be: Атрымайце высокую якасць і вектарныя версіі графічных выяў ліцэнзій.
eo: Akiri la disponebligitajn grafikaĵojn en granda distingivo aŭ vektora versio.
is: Fáðu leyfismerkingarnar í hárri upplausn og á vektoraformi.
ko: 라이선스 로고의 고해상도 버전과 벡터 버전

source: Learn how to mark video and other formats.
be: Даведайцеся, як пазначыць відэа і іншыя фарматы.
eo: Ekscii kiel marki filmojn kaj aliajn dosierformojn
is: Lærðu að merkja myndbönd og önnur form.
ko: 동영상 및 다른 형태의 저작물에 표시하는 방법

source: Persian
be: Персідская
eo: Persa
is: persneska
ko: 페르시아어

source: Dataset
be: Набор дадзеных
eo: Datenaro
is: Gagnasett
ko: 데이터세트

source: Use this tool if you have identified a work that is free of known copyright restrictions. Creative Commons does not recommend this tool for works that are restricted by copyright laws in one or more jurisdictions.
be: Выкарыстоўвайце гэту прыладу, калі вы вызначылі працу як свабодную ад вядомых абежаванняў аўтарскага права. Creative Commons не рекомендуе гэту прыладу для твораў, якія абмежваны аўстарскім правам у той або іншай юрысдыкцыі
eo: Uzu ĉi tiun ilon, se vi identigis verkon sen konataj aŭtorrajtaj limigoj. La organizaĵo Krea Komunaĵo ne rekomendas la ilon por verkoj limigitaj per aŭtorrajta leĝaro en unu aŭ pluraj jurisdikcioj
is: Notaðu þetta tól til þess að benda á verk sem er eftir því sem best er vitað ekki háð takmörkunum höfundaréttar. Creative Commons mælir ekki með þessu tóli fyrir verk sem eru háð takmörkunum höfundaréttar í einhverri lögsögu þó að það sé laust undan þeim í öðrum.
ko: 일체의 저작권 제한으로부터 자유로운 저작물에 대해서만 이 도구를 사용하기 바랍니다. 크리에이티브 커먼즈는 하나 이상의 재판관할에서 저작권법의 규제 대상인 저작물에 대해서는 이 도구의 사용을 추천하지 않습니다.

source: Egypt
be: Егіпет
is: Egyptaland
ko: 이집트

source: IGO
be: міжнародная міжурадавая арганізацыя
ko: 정부간 국제 기구

source: Uganda
be: Уганда
is: Úganda
ko: 우간다

source: Esperanto
be: Эсперанта
ko: 에스페란토

source: Sinhala
be: Сінгальская
ko: 신할라어

source: You must attribute <a href="%(subject)s">%(title)s</a> to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
be: Вы павінны пазначыць аўтарства <a href="%(subject)s">%(title)s</a> <a href="%(attributionURL)s">%(attributionName)s</a> (з спасылкай).
is: Þú þarft að vísa til höfundar <a href="%(subject)s">%(title)s</a> með nafninu <a href="%(attributionURL)s">%(attributionName)s</a> (með tengli).
ko: <a href="%(subject)s">%(title)s</a>의 출처가 <a href="%(attributionURL)s">%(attributionName)s</a>임을 반드시 밝혀야 합니다(링크 포함).

source: Attribution-NoDerivatives
be: Пазначэнне аўтарства - Без залежных твораў
ko: 저작자표시-변경금지

source: Attribution-NonCommercial-NoDerivatives
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - Без залежных твораў
ko: 저작자표시-비영리-변경금지

source: Korea
be: Карэя
is: Kórea
ko: 대한민국

source: Thank you for using a Creative Commons legal tool for your work. You have selected %(license_title)s. You should include a reference to this on the web page that includes the work in question. Here is the suggested HTML: %(license_html)s Tips for marking your work can be found at http://wiki.creativecommons.org/Marking. Information on the supplied HTML and metadata can be found at http://wiki.creativecommons.org/CC_REL. This email and tech support has been brought to you by the nonprofit folks at Creative Commons. CC relies on donations to provide you with licenses and services like this. Please consider a donation to our annual fund: https://creativecommons.net/donate. Thank you! Creative Commons Support info@creativecommons.org
be: Дзякуй Вам за ўжыванне юрыдычнай прылады Creative Commons для свайго твору. Вы абралі %(license_title)s. Вам належыць уключыць спасылку на яе на старонку ў Сеціве, дзе размешчаны дадзены твор. Вось прапанаваны HTML-код: %(license_html)s Падказкі як пазначаць ваш твор можна знайсці тут http://wiki.creativecommons.org/Marking. Інфармацыю аб прадстаўленых HTML-код і метададзеных можна знайсі тут http://wiki.creativecommons.org/CC_REL. Гэты ліст і тэхнічная падтрымка прадастаўлена Вам некамерцыйнымі групамі людзей у Creative Commons. СС падтрымліваецца за кошт ахвяраванняў, каб забяспечыць Вас ліцэнзіямі і паслугамі, як гэтыя. Калі ласка, звярніце ўвагу на ахвяраванні ў наш гадавы фонд: https://creativecommons.net/donate. Дзякуй! Падтрымка Creative Commons info@creativecommons.org
is: Þakka þér fyrir að nota Creative Commons lagatólið fyrir verkið þitt. Þú hefur valið %(license_title)s. Þú ættir að bæta vísun til þessa á vefsíðunni sem inniheldur verkið sem um ræðir. Hér er tillaga að HTML-kóða: %(license_html)s Ábendingar um merkingu verka þinna má finna á http://wiki.creativecommons.org/Marking. Upplýsingar um notkun HTML-kóðans og lýsigagna er að finna á http://wiki.creativecommons.org/CC_REL. Þessi tölvupóstur og tækniaðstoð kemur frá Creative Common sem eru félagasamtök sem ekki eru rekin í ágóðaskyni og treysta á frjáls framlög til þess að geta boðið afnotaleyfin og þjónustu á borð við þessa. Hugleiddu að styrkja CC með fjárframlögum á: https://creativecommons.net/donate. Þakka þér fyrir! Creative Commons tækniaðstoðin info@creativecommons.org
ko: "저작물에 크리에이티브 커먼즈의 법률 도구를 이용해주셔서 감사합니다.⏎ ⏎표 %(license_title)s을(를) 선택하셨습니다.⏎ 해당 저작물이 포함되는 웹페이지에 이 라이선스에 대한 참조 인용을 포함해야 합니다.⏎ ⏎ 아래는 권장하는 HTML입니다:⏎ ⏎ %(license_html)s⏎ ⏎ 저작물에 PDM 마크를 붙이기 위한 조언을 얻으시려면 http://wiki.creativecommons.org/Marking 를 참고하시기 바랍니다. 제공되는 HTML과 메타데이터에 대한 정보는 http://wiki.creativecommons.org/CC_REL 에서 보실 수 있습니다.⏎ ⏎ 이 이메일과 기술 지원은 크리에이티브 커먼즈의 비영리 직원들의 도움으로 제공됩니다. CC는 귀하에게 라이선스 및 이와 같은 서비스를 제공하기 위해 기부금으로 운영되고 있습니다. 크리에이티브 커먼즈의 연간 기금에 기부해주시면 감사하겠습니다. https://creativecommons.net/donate.⏎ ⏎ 감사합니다!⏎ 크리에이티브 커먼즈 지원팀⏎ info@creativecommons.org"

source: Machine Readable
be: Машыначытальны
is: Tölvulesanlegt
ko: 기계가 인식할 수 있는 버전

source: Human Readable
be: Чалавекачытальны
is: Mannalesanlegt
ko: 사람이 읽을 수 있는 버전

source: Legal Code
be: Юрыдычны тэкст
is: Lagamál
ko: 이용허락규약

source: Searching for open content is an important function enabled by our approach. You can use <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> to search for Creative Commons content, look for pictures at <a href="http://www.flickr.com/creativecommons/">Flickr</a>, albums at <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, and general media at <a href="http://spinxpress.com/">spinxpress</a>. The <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, the multimedia repository of <a href="http://wikipedia.org">Wikipedia</a>, is a core user of our licenses as well.
be: Пошук адкрытага кантэнту - гэта важная функцыя, якая ўключана ў наш падыход. Вы можаце выкарыстоўваць <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> , каб шукаць кантэнт пад Creative Commons, шукаць малюнкі ў <a href="http://www.flickr.com/creativecommons/">Flickr</a>, музычыя альбомы ў <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, і агульныя медыя ў <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, мульцімедыя сховішча <a href="http://wikipedia.org">Wikipedia</a>, таксама з'яўляецца асноўным карыстальнікам нашых ліцэнзій.
is: Leit eftir opnu efni er mikilvægur eiginleiki sem opnað er fyrir með okkar nálgun. Þú getur notað <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">Google</a> til þess að leita eftir Creative Commons efni eða fundið myndefni á <a href="http://www.flickr.com/creativecommons/">Flickr</a>, tónlist á <a href="http://www.jamendo.com/en/creativecommons">Jamendo</a>, og almennt margmiðlunarefni á <a href="http://spinxpress.com/">spinxpress</a>. <a href="http://commons.wikimedia.org/wiki/Main_Page">Wikimedia Commons</a>, margmiðlunarbanki <a href="http://wikipedia.org">Wikipediu</a>, er einnig lykilnotandi afnotaleyfa okkar.
ko: 공개 콘텐츠 검색은 CC의 접근방식을 통해 가능하게 된 중요한 기능 중 하나입니다. <a href="http://www.google.com/support/websearch/bin/answer.py?&amp;answer=29508&amp;hl=">구글</a>을 이용해 크리에이티브 커먼즈 콘텐츠를 검색할 수 있고, <a href="http://www.flickr.com/creativecommons/">플리커</a>를 이용해 이미지를 검색할 수 있으며, <a href="http://www.jamendo.com/en/creativecommons">자멘도</a>를 이용해서는 음악을 검색할 수 있고, <a href="http://spinxpress.com/">스핀익스프레스</a>를 통해 일반 미디어를 검색할 수 있습니다. <a href="http://wikipedia.org">위키피디아</a>의 멀티미디어 저장소 <a href="http://commons.wikimedia.org/wiki/Main_Page">위키미디어 커먼즈</a> 역시 CC의 라이선스의 주요 사용자 중 하나입니다.

source: This work is licensed under the Creative Commons %(license_name)s License. To view a copy of this license, visit %(license_url)s.
be: Гэты твор ліцэнзаваны пад ліцэнзіяй Creative Commons %(license_name)s. Для прагляду копія ліцэнзіі даступна па адрасе %(license_url)s.
is: Þetta verk er gefið út með Creative Commons %(license_name)s afnotaleyfi. Til þess að sjá skilmála afnotaleyfisins getur þú heimsótt %(license_url)s.
ko: 이 저작물에는 크리에이티브 커먼즈 %(license_name)s 라이선스가 적용 되어 있습니다. 이 라이선스의 설명을 보고 싶으시면 %(license_url)s 을(를) 참조하세요.

source: New to Creative Commons?
be: Пачатковец у Creative Commons?
is: Er Creative Commons nýtt fyrir þér?
ko: 크리에이티브 커먼즈를 처음 접하셨나요?

source: Considerations before licensing
be: Паразважаем перад ліцэнзаваннем
is: Hafðu í huga áður en afnotaleyfin eru notuð
ko: 라이선스 적용 전 고려할 점

source: How the licenses work
be: Як працуюць ліцэнзіі
is: Hvernig afnotaleyfin virka
ko: 라이선스의 원리

source: Explore the Creative Commons licenses.
be: Даследаваць ліцэнзіі Creative Commons.
is: Skoðaðu Creative Commons afnotaleyfin
ko: 크리에이티브 커먼즈 라이선스 살펴보기

source: Want public domain instead?
be: Выкарыстаць грамадскі здабытак замест гэтага?
is: Viltu velja almenning frekar?
ko: CCL 대신 퍼블릭 도메인을 사용하시겠습니까?

source: Looking for earlier license versions, including ports?
be: Шукаем больш раннія версіі ліцэнзій у тым ліку і партаваныя ліцэнзіі?
ko: 번안본을 포함해 이전 버전의 라이선스를 찾고 계세요?

source: Use latest license version
be: Скарыстацца найноўшай версіяй ліцэнзіі
ko: 최신 버전 라이선스 이용

source: Javascript is disabled.
be: Javascript адключаны.
is: Javascript er óvirkt.
ko: 자바스크립트가 해제되어 있습니다.

source: Update Selected License
be: Абнавіць абраную ліцэнзію
is: Uppfærðu valið afnotaleyfi.
ko: 선택한 라이선스를 업데이트합니다

source: License Features
be: Асаблівасці ліцэнзіі
is: Einkenni afnotaleyfis
ko: 라이선스 선택

source: Your choices on this panel will update the other panels on this page.
be: Вашы выбары на гэтай панэлі будуць аднаўляць іншыя панэлі на гэтай старонцы
is: Val þitt í þessum ramma uppfærir aðra ramma á þessari síðu.
ko: 이 패널에서 선택한 사항은 이 페이지의 다른 패널에도 업데이트 됩니다.

source: Allow adaptations of your work to be shared?
be: Дазволіць адаптацыі вашага твору для сумеснага карыстання?
ko: 공유하는 저작물에 변경을 허락합니까?

source: License Jurisdiction
be: Юрысдыкцыя ліцэнзіі
is: Lögsaga afnotaleyfis
ko: 라이선스 관할

source: Selected License
be: Абраныя ліцэнзіі
is: Valið afnotaleyfi
ko: 선택한 라이선스

source: This is a Free Culture License!
be: Гэта ліцэнзія Вольнай Культуры!
is: Þetta afnotaleyfi fellur undir frjálsa menningu!
ko: 이 라이선스는 자유문화 라이선스입니다!

source: This is not a Free Culture License.
be: Гэта не з'яўляецца ліцэнзіяй Вольнай Культуры.
is: Þetta afnotaleyfi fellur ekki undir frjálsa menningu.
ko: 이 라이선스는 자유문화 라이선스가 아닙니다.

source: Help others attribute you!
be: Дапамагчы іншым пазначыць ваша аўтарства!
is: Aðstoðaðu aðra við að vísa til þín!
ko: 저작물 추가 정보

source: This part is optional, but filling it out will add machine-readable metadata to the suggested HTML!
be: Гэта частка не абавязкова, але яе запаўненне будзе дадаваць машына чытаемыя метададзеныя ў прапанаваным HTML-кодзе!
is: Þessi hluti er valkvæður en með því að fylla hann út bætast við tölvulesanleg lýsigögn við HTML-kóðann sem lagður verður til.
ko: 이 부분은 선택사항입니다. 입력하시면 오른쪽의 HTML 코드에 컴퓨터가 읽을 수 있는 메타데이터가 추가 됩니다.

source: Format of work
be: Фармат твора
is: Form verksins
ko: 저작물의 형식

source: Other / Multiple formats
be: Іншы / Састаўны фармат
is: Annað / mörg form
ko: 기타 / 복합

source: License mark
be: Ліцэнзійны знак
is: Merki afnotaleyfis
ko: 라이선스 마크

source: Offline
be: Не ў сеціве
is: Ekki á vefnum
ko: 오프라인

source: Have a web page?
be: Маеце Інтэрнэт-старонку?
is: Ertu með vefsíðu?
ko: 웹페이지가 있습니까?

source: Copy this code to let your visitors know!
be: Зкапіруйце гэты код, каб вашы наведкальнікі ведалі!
is: Afritaðu þennan kóða til þess að láta gesti þína vita!
ko: 아래 코드를 복사해서 홈페이지에 적용해보세요.

source: Normal Icon
be: Нармальны Цэтлік
is: Venjulegt íkon
ko: 일반 아이콘

source: Compact Icon
be: Кампактны Цэтлік
is: Smærra íkon
ko: 단축 아이콘

source: XMP Embeded Metadata
be: XMP Убудаваныя Метададзеныя
is: Innifalin XMP lýsigögn
ko: XMP 임베디드 메타데이터

source: CC metadata can be embedded into images and many other file formats! <a target="_blank" href="http://wiki.creativecommons.org/XMP">See the wiki for more info</a>.
be: СС метададзеныя могуць быць убудаваны ў малюнкі і ў шмат іншых фарматаў! <a target="_blank" href="http://wiki.creativecommons.org/XMP">Глядзіце вікі для атрымання дадатковай інфармацыі</a>.
ko: CC 메타데이터는 이미지를 포함한 여러 가지 파일 형식에 임베디드 될 수 있습니다. <a target="_blank" href="http://wiki.creativecommons.org/XMP">자세한 정보는 위키를 참조하세요.</a>.

source: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Download metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
be: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Спампуйце metadata.xmp</a> для <br/> <span id="xmp_license_name">%(license_name)s</span>
is: <a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">Sækja metadata.xmp</a> for <br/> <span id="xmp_license_name">%(license_name)s</span>
ko: <span id="xmp_license_name">%(license_name)s</span> 에<br><a id="xmp_download_link" href="/choose/metadata.xmp?%(last_query)s">메타데이터(metadata.xmp) 다운로드하기</a>

source: Non-digital works?
be: Не лічбавыя творы?
is: Verk ekki á stafrænu formi?
ko: 디지털이 아닌 콘텐츠입니까?

source: Downloadable license graphics.
be: Графічная ліцэнзія для спампоўвання
is: Sækjanlegt myndefni varðandi afnotaleyfi.
ko: 다운로드 가능한 라이선스 그래픽

source: How to mark video and other media formats.
be: Як адзнычыць выдэа і іншыя фарматы.
is: Hvernig merkja skal myndbönd og önnur skjalaform.
ko: 동영상을 포함한 다른 미디어 형식에 라이선스를 표기하는 방법

source: To mark a document not on the web, add the following text to your work:
be: Каб адзначыць дакумент не ў Сеціве, дадайце наступны тэкст да вашага твора.
is: Til þess að merkja skjal sem ekki er á vefnum skal eftirfarandi texta skeytt við það:
ko: 웹에 존재하지 않는 문서에 라이선스를 표기하시려면, 아래의 문장을 문서에 추가하세요.

source: Learn <a href="http://wiki.creativecommons.org/Publish">how to share your work with existing communities</a> that have enabled Creative Commons licensing.
be: Вывучыце, <a href="http://wiki.creativecommons.org/Publish">як дзяліцца вашым творам з існуючымі суполкамі</a>, якія ўключаюць ліцэнзаванне Creative Commons.
is: Lærðu að deila verkum þínum með þeim <a href="http://wiki.creativecommons.org/Publish">vefsamfélögum</a> sem leyft hafa Creative Commons afnotaleyfi.
ko: CCL 선택 기능을 제공하는 <a href="http://wiki.creativecommons.org/Publish">여러 커뮤니티에서 내 저작물을 공유하는 법</a>을 알려드립니다.

source: close popup
be: закрыць ўсплываючае акно
is: loka sprettiglugga
ko: 팝업 닫기

source: About earlier versions
be: Пра больш раннія версіі
ko: 이전 버전에 대해 알아보기

source: The most recent license version is 4.0, which can be used internationally. If you are searching for a port of the license for a particular jurisdiction, however, you may still use them.
be: Апошняя версія ліцэнзіі 4.0 можа выкарыстоўвацца міжнародна. Калі вы шукаеце ліцэнзію, партаваную ў канкрэтную юрысдыкцыю, вы ўсё роўна можаце выкарыстоўваць іх.
ko: 가장 최신 버전인 4.0 라이선스는 국제적으로 이용이 가능합니다. 그러나 귀하가 특정 재판관할 전용 라이선스을 찾고 있다면 이 역시 가능합니다.

source: If your jurisdiction is not on this list, or if you want to use the latest version of the licenses instead of a ported license, you can return to the 4.0 license chooser.
be: Калі вашай юрысдыкцыі няма ў гэтым лісце, ці вы жадаеце выкарыстўваць апошнюю версію ліцэнзіі замест партаванай, вы можаце вярнуцца да выбару ліцэнзіі 4.0.
ko: 귀하의 재판관할이 목록에 없거나 재판관할 라이선스가 아닌 최신 라이선스를 이용하고 싶으시면, 4.0 라이선스 고르기로 돌아가세요.

source: use latest
be: выкарастоўваць найноўшыя
ko: 최신 버전 이용

source: use earlier license ports
be: выкарыстоўваць раннія партаваныя ліцэнзіі
ko: 이전 버전 라이선스 이용

source: The most recent license version is 4.0, which can be used internationally. Earlier versions of licenses, including 3.0 international and ports localized to particular jurisdictions, can be still be used by clicking the "show earlier licenses" link below.
be: Апошняя версія ліцэнзіі 4.0 можа выкарыстоўвацца міжнародна. Больш раннія версіі ліцэнзій, з улікам 3.0 міжнароднай і партаванымі ў канкрэтныя юрысдыкцыі, могуць таксама выкарыстоўвацца, калі націсніце ніжэй "паказаць раннія ліцэнзіі".
ko: 최신 라이선스 버전은 전세계 공통으로 사용할 수 있는 4.0입니다. 그래도 아래 "이전 라이선스 표시하기" 링크를 클릭하면 국제 버전 및 특정 국가에 현지화된 번안본의 3.0 버전을 포함한 이전 버전의 라이선스를 사용할 수 있습니다.

source: show earlier licenses
be: Паказаці раннія ліцэнзіі
ko: 이전 라이선스 표시하기
